<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Heilige Zeiten, by Ludwig Speidel
    </title>
    <style type="text/css">
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1em;
        }
    h1,h2,h3 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }
    h1 {
        font-size: xx-large;
        margin-top: 1em;
        margin-bottom: 0em;
        }
    h2 {
        font-size: x-large;
        margin-top: 4em;
        margin-bottom: 1em;
        letter-spacing: 0.2ex;
        text-align: left;
        padding-left: 0ex;
        text-indent: 0.7em;
        }
    h2.inhalt {
        margin-bottom: 0em;
        padding-bottom: 1em;
        line-height: 200%;
        text-indent: 0em;
        }
    h2.has_subtitle {
        margin-bottom: 0.75em;
        }
    h3 {
        font-size: medium;
        margin-top: 1.5em;
        margin-bottom: 1em;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        line-height: 175%;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-style: italic;
        }

    p.subtitle {
        margin-top: 1em;
        margin-bottom: 0em;
        font-size: x-large;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        text-align: center;
        text-indent: 0em;
        }
    p.von {
        margin-top: 0.25em;
        margin-bottom: 0.25em;
        font-size: medium;
        text-align: center;
        text-indent: 0em;
        }
    p.author {
        margin-top: 0em;
        margin-bottom: 0em;
        font-size: x-large;
        text-align: center;
        text-indent: 0em;
        }
    p.publisher {
        margin-top: 5em;
        margin-bottom: 0em;
        font-size: medium;
        line-height: 150%;
        text-align: center;
        text-indent: 0em;
        }
    p.auflage {
        margin-top: 4em;
        margin-bottom: 4em;
        font-size: smaller;
        text-align: center;
        text-indent: 0em;
        }
    p.printer {
        margin-top: 4em;
        text-align: center;
        text-indent: 0em;
        font-size: smaller;
        }
    p.signature {
        text-align: right;
        margin-right: 1.5em;
        }
    p.letterhead {
        text-align: right;
        margin-top: 1.5em;
        margin-right: 1.5em;
        }
    p.erschienen {
        text-align: right;
        margin-right: 1.5em;
        }
    p.h2_subtitle {
        margin-top: 0em;
        margin-bottom: 1.5em;
        }

    table {
        margin-left: auto;
        margin-right: auto;
        }
    table.toc {
        font-size: medium;
        width: 60%;
        line-height: 160%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    table.toc td {
        text-align: left;
        }
    table.toc td.onpage {
        padding-left: 1em;
        vertical-align: bottom;
        text-align: right;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        margin-top: 0em;
        text-indent: 0em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        text-align: right;
        text-indent: 0em;
        letter-spacing: 0ex;
        padding-left: 0ex;
        color: gray;
        background-color: inherit;
        }

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .center   {text-align: center;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    </style>
  </head>
<body>

<!--
<p>Ludwig Speidels
Schriften</p>

<p><em class="gesperrt">Dritter Band</em></p>
-->

<h1>Heilige Zeiten</h1>

<p class="subtitle">Weihnachtsbl&auml;tter</p>

<p class="von">von</p>

<p class="author">Ludwig Speidel</p>

<p class="publisher"><em class="gesperrt">1911</em><br />
Bei Meyer &amp; Jessen<br />
<em class="gesperrt">Berlin</em></p>

<p class="auflage">Neuntes Tausend</p>



<p><span class="pagenum"><a name="Page_vii" id="Page_vii">[vii]</a></span></p>
<h2><a name="Vorbemerkung" id="Vorbemerkung"></a>Vorbemerkung</h2>


<p>Die folgenden Aufs&auml;tze sind alle aus der erh&ouml;hten
Familienstimmung des &raquo;gro&szlig;en Kindertages&laquo; entstanden,
alle f&uuml;r Weihnachten geschrieben worden.
Nicht gerade in kirchlichem Geiste. Aus gut katholischem
Hause, war Ludwig Speidel f&uuml;r die eigene
Person in keiner der anerkannten Konfessionen unterzubringen.
Der offizielle Gottesglaube hielt sich nicht
lange in seiner jugendlichen Seele, und der Himmel, wie
er gleich im ersten Aufsatz erkl&auml;rt, hatte sich ihm fr&uuml;hzeitig
zu einem unendlichen Spielraum nat&uuml;rlicher
Kr&auml;fte erweitert. Man wird also in diesen &raquo;Heiligen
Zeiten&laquo; manchen unheiligen Gedanken zu lesen bekommen,
schlie&szlig;lich aber doch den Eindruck davontragen,
da&szlig; dieses B&uuml;chlein ganz durchweht ist von
einem tief religi&ouml;sen Gef&uuml;hl, das nur an ein bestimmtes
Glaubensbekenntnis sich schlechterdings nicht binden
l&auml;&szlig;t. Wir gewinnen hier Einblick in die Sch&auml;tze
eines echt frommen Gem&uuml;tes. Meister Ludwig war
kein Mann der fl&uuml;ssigen Rede, keiner von jenen, die
ihr sch&ouml;nes Herz selbstgef&auml;llig auf der flachen Hand
tragen. Was ihn am m&auml;chtigsten bewegte, davon
schwieg er am beharrlichsten, als f&uuml;rchtete er, seine
Empfindung k&ouml;nnte durch das ausgesprochene Wort
entweiht werden. Hin und wieder blo&szlig; &ndash; und dies
eben waren seine &raquo;heiligen Zeiten&laquo; &ndash; &uuml;bermannte ihn
der Drang, seinen Lieben mitzuteilen, was sie ihm
<span class="pagenum"><a name="Page_viii" id="Page_viii">[viii]</a></span>galten. Auch dann sagte er es ihnen nicht ins Gesicht,
auch dann &uuml;bertrug er sein Pers&ouml;nlichstes ins Allgemeine,
schrieb &uuml;ber die Frauen &uuml;berhaupt, &uuml;ber die
Kinder im weitesten Umkreis, so innig freilich und mit
so tief heraufgeholten Herzenst&ouml;nen, da&szlig; man wohl
merkte, wie hier die Liebe zu der eigenen Frau, zu den
eigenen Kindern zwischen den Zeilen mitklang. Dieser
pers&ouml;nliche Einschlag verlieh solchen Aufzeichnungen
ihren wundersamen Reiz, ihre anheimelnde W&auml;rme,
ihren au&szlig;erordentlichen Erfolg. Ein Weihnachtsbl&auml;ttchen
von Ludwig Speidel! Mancher Wiener d&uuml;rfte sich
erinnern, wie man sich einst allj&auml;hrlich auf dieses Christgeschenk
freute, mit welcher Andacht man Satz um
Satz die seltene Gabe verkostete, und wir sind &uuml;berzeugt,
die j&uuml;ngeren Leser von heute werden jene &auml;lteren nicht
L&uuml;gen strafen.</p>

<p><em class="gesperrt">Wien</em>, im November 1910.</p>

<p class="signature"><em class="gesperrt">Der Herausgeber.</em></p>


<div class="center">
<table class="toc" summary="Inhalt">
<tr><td colspan="2"><h2 class="inhalt"><a name="Inhalt" id="Inhalt"></a>Inhalt</h2></td></tr>
<tr><td><a href="#Zu_Weihnachten">Zu Weihnachten</a></td><td class="onpage"><a href="#Page_1">1</a></td></tr>
<tr><td><a href="#Einsame_Spatzen">Einsame Spatzen</a></td><td class="onpage"><a href="#Page_12">12</a></td></tr>
<tr><td><a href="#Alte_Maedchen">Alte M&auml;dchen</a></td><td class="onpage"><a href="#Page_17">17</a></td></tr>
<tr><td><a href="#Frauenalter">Frauenalter</a></td><td class="onpage"><a href="#Page_23">23</a></td></tr>
<tr><td><a href="#s_Rickele_von_Munterkingen">&#8217;s Rickele von Munterkingen</a></td><td class="onpage"><a href="#Page_29">29</a></td></tr>
<tr><td><a href="#Die_Kunst_arm_zu_werden">Die Kunst, arm zu werden</a></td><td class="onpage"><a href="#Page_43">43</a></td></tr>
<tr><td><a href="#Zwei_Kinder">Zwei Kinder</a></td><td class="onpage"><a href="#Page_49">49</a></td></tr>
<tr><td><a href="#Ohne_Mutter">Ohne Mutter</a></td><td class="onpage"><a href="#Page_58">58</a></td></tr>
<tr><td><a href="#Mutter_und_Kinder">Mutter und Kinder</a></td><td class="onpage"><a href="#Page_64">64</a></td></tr>
<tr><td><a href="#Aus_der_Kinderwelt">Aus der Kinderwelt</a></td><td class="onpage"><a href="#Page_70">70</a></td></tr>
<tr><td><a href="#Aus_der_Kinderstube">Aus der Kinderstube</a></td><td class="onpage"><a href="#Page_79">79</a></td></tr>
<tr><td><a href="#Maerchenhaftes">M&auml;rchenhaftes</a></td><td class="onpage"><a href="#Page_87">87</a></td></tr>
<tr><td><a href="#Spiegelbilder">Spiegelbilder</a></td><td class="onpage"><a href="#Page_94">94</a></td></tr>
<tr><td><a href="#Das_Ammergauer_Krippenspiel">Das Ammergauer Krippenspiel</a></td><td class="onpage"><a href="#Page_101">101</a></td></tr>
<tr><td><a href="#Das_Heimatsgefuehl_der_Brueder_Grimm">Das Heimatsgef&uuml;hl der Br&uuml;der Grimm</a></td><td class="onpage"><a href="#Page_114">114</a></td></tr>
</table></div>



<p><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span></p>
<h2><a name="Zu_Weihnachten" id="Zu_Weihnachten"></a>Zu Weihnachten</h2>


<p>Ich habe viele Weihnachtsb&auml;ume gesehen in
meinem Leben, aber keiner gefiel mir so gut und gef&auml;llt
mir mit jedem Jahre besser, als der Baum, den ich
meinen Kindern aufrichte. Gewi&szlig; waren es selige
Tage, da man mit seinem kleinen kindlichen Herzen
noch an Wunder und Zeichen glaubte, wo im Advent
noch Engel an die Fenster pochten und in der Stube,
durch welche sie geflogen, Tannenzapfen und St&uuml;cke
von Rauschgold zur&uuml;cklie&szlig;en, bis endlich das Kn&auml;blein
von Bethlehem als Heiland der kleinen Kinder
sich pers&ouml;nlich ins Haus bem&uuml;hte, um mit freigebiger
Hand die F&uuml;lle seiner Gaben auszubreiten. Freilich
hielt solche arglose Gl&auml;ubigkeit, zumal in L&auml;ndern mit
Schulzwang, nicht lange vor. Der Schulmeister ist
der geborene Feind jeder Romantik und sein ABC die
schwarze Kunst, welche Himmel und H&ouml;lle zwingt. Wie
tief mu&szlig;te der unbeschr&auml;nkte Kredit, den man der alten
Firma Gott Vater, Sohn und Heiliger Geist geschenkt,
ersch&uuml;ttert werden, wenn eines sch&ouml;nen Weihnachtsabends
ein freches Schuljungen-Auge an dem ledernen
Hanswurst den Preiszettel mit dem Stempel: &raquo;Simon
Mayer und Sohn&laquo; entdeckte und entzifferte? Wer lesen
kann, ist schon halb des Teufels, und vollends wer
schreibt, der geh&ouml;rt ihm mit Haut und Haar. Und
doch wandelt uns die Aufkl&auml;rung nicht v&ouml;llig um, denn
w&auml;hrend sie uns die unklaren Vorstellungen zerst&ouml;rt,
<span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span>r&uuml;hrt sie kaum an die dunklen Empfindungen, aus
welchen jene Vorstellungen hervorgegangen. Sie
nimmt den Zahn und l&auml;&szlig;t die Wurzeln stehen. So kann
es denn auch geschehen, da&szlig; sonst n&uuml;chterne M&auml;nner,
die bereits das Schwabenalter &uuml;berschritten haben
und dem kirchlichen Weihrauch gr&uuml;ndlich abhold sind,
durch den Duftfaden einer ausgel&ouml;schten Wachskerze
oder den Geruch eines angebrannten Tannenwedels in
eine Str&ouml;mung des Empfindens hineingezogen werden,
die sich von dem Ergusse religi&ouml;ser Gef&uuml;hle nicht allzu
weit entfernt. Und solche Gef&uuml;hlsweise begleitet uns
in die Fremde und erwacht hier um die Weihnachtszeit
mit doppelter Lebendigkeit. Der Weihnachtsbaum
der Fremde findet uns als ein sehnsuchtsvolles, dummes
Kind. Kein tr&uuml;bseligeres Los, als in fremder Stadt
die Gassen einsam durchwandeln und ohne gem&uuml;tliche
Beziehung mit ansehen zu m&uuml;ssen, wie in den Fenstern
ein Baum nach dem andern aufleuchtet und wieder
finster wird, als ob uns das alles nichts anginge. Daher
segnen wir die guten Menschen, die den Junggesellen
an ihrer Weihnachtsfreude teilnehmen lassen,
ihm auf Augenblicke eine Familie vort&auml;uschen. Wohl
wird ihm die T&auml;uschung f&uuml;hlbar werden, und seine
Gedanken werden, die Illusion der Gegenwart &uuml;berspringend,
zur&uuml;ckschweifen in die Kindheit und das
Elternhaus; er gedenkt vielleicht einer geliebten toten
Mutter, eines alternden Vaters, der Geschwister, die
Liebe oder anderes Schicksal nach allen Winden zerstreut
hat. Anders als fr&uuml;her treffen sein Auge die funkelnden
<span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>Lichter des gr&uuml;nen Lustbaumes; sie brechen
sich in dunkleren Farben nach innen, der Ernst des
Lebens, seine wechselnden Geschicke tauchen am Horizont
der Seele auf. Er ist nicht mehr Kind, und er
hat noch keine Kinder. Erst wenn er das geliebte
Weib heimgef&uuml;hrt, wenn sie ihm Pf&auml;nder der Liebe
geschenkt, dann bl&uuml;ht ihm eine zweite Jugend zu, und
er wird wieder mit vollem Verst&auml;ndnis vor dem
Weihnachtsbaum stehen. Die Welt ist ihm freilich
mittlerweile klar geworden. Der Himmel hat
sich ihm zu einem unendlichen Spielraum nat&uuml;rlicher
Kr&auml;fte erweitert, aber l&auml;chelnd und nicht ohne
R&uuml;hrung sieht er die religi&ouml;sen Vorstellungen als
Spielzeug in den H&auml;nden seiner Kleinen. Den Weihnachtsbaum
durch die Augen dieser kleinen Weltb&uuml;rger
zu betrachten, ist das seligste Vergn&uuml;gen,
und darum gef&auml;llt mir von allen Weihnachtsb&auml;umen
gerade der Baum am besten, den ich meinen Kindern
aufrichte.</p>

<p>Ja, Weihnachten ist der gro&szlig;e Kindertag des
Jahres, und es ziemt sich wohl eine Betrachtung dar&uuml;ber,
was uns diese kleinen Gesch&ouml;pfe sind. Ich m&ouml;chte
Frauen dar&uuml;ber befragen, denn sie stehen den Kindern
um so viel n&auml;her als wir, da&szlig; wir doch immer ein wenig
uns &auml;hnlich ausnehmen, wie der gute Joseph, der die
Gruppe der heiligen Familie bilden hilft. Aber vielleicht
stehen die Frauen den Kindern allzu nahe, sind
in einem gewissen Sinne selbst zu viel Kinder, als da&szlig;
sie &uuml;ber ihre eigene Sache beredsam werden k&ouml;nnten.
<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>Der Mann nimmt sich auch hier wie anderw&auml;rts das
Wort heraus. Nun sprudeln dem Manne zwei lebendige
Quellen der Verj&uuml;ngung: die Frauen und die
Kinder, zu welchen ich als dritte noch die Tiere, als
die ewig minderj&auml;hrigen Geschwister des Menschen,
z&auml;hlen m&ouml;chte. Die Frauen zu preisen, zu wiederholen,
da&szlig; sie die geborene Liebe und Anmut, da&szlig; sie
Heldinnen sind im Ertragen von Leiden und in der
selbstlosen Hingabe und Aufopferung, w&auml;re ein eitles
Beginnen, da der Preis der Frauen durch alle Zeiten
und Zungen klingt und die Poeten heute wie gestern
nicht m&uuml;de werden, die bezauberndste Erscheinung der
Natur in zarten Worten und Weisen zu feiern. Das
Kind aber sitzt wie ein neuer Schmuck und Reiz der
Weiblichkeit auf dem Scho&szlig;e der Mutter, und selten
nimmt es der Dichter von diesem seligen Ruhesitz auf,
um es in die Arme zu schlie&szlig;en und es zu herzen und
zu k&uuml;ssen. Und doch, welche Macht &uuml;bt solch kleines
Gew&auml;chs &uuml;ber uns aus, wie greift es ein in den Gang
unseres Lebens! Es ist die hochm&uuml;tigste T&auml;uschung,
wenn wir uns erhaben d&uuml;nken &uuml;ber diese zapplige, vielbegehrliche
Brut, denn wenn wir es genau &uuml;berschlagen,
sind wir in den meisten F&auml;llen die Kinder
unserer Kinder, wenn nicht noch schlimmer, ihre Narren.
Wir glauben Kinder zu machen und werden von ihnen
gemacht, wir glauben Kinder zu erziehen und werden
von ihnen erzogen. Und dies letztere zwar in einem
ganz guten Sinne. In unsere k&uuml;nstlichen Verh&auml;ltnisse
hinein wird uns pl&ouml;tzlich ein so kleiner Naturbursche
<span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>geboren. Wie nackt, wie ungezogen, wie unschicklich
nach unserem verfeinerten Begriffe ist solch ein Pers&ouml;nchen,
wie eigensinnig, wie despotisch macht es seine
W&uuml;nsche geltend! Von der Brust der Mutter nimmt
es Besitz wie von einem ewigen Menschenrechte und
erf&uuml;llt die Luft mit einem Geschrei, als ob au&szlig;er ihm
kein Mensch auf der Welt w&auml;re. Aber eben dieses
unwidersprechliche Gebahren macht uns dieses kleine
Ding lieb und wert; es tritt uns als eine Natur entgegen,
als ein gebieterischer Wille, dessen Vernunft
wir einsehen. Wie sich in diesem anfangs blinden
Willen die Geisteskr&auml;fte regen, wie das Auge sehend
wird, das Ohr h&ouml;rend, und wie der Wunsch nach und
nach das Wort findet, das ist mit jedem neugeborenen
Kinde ein neues Wunder und f&uuml;r den liebend beobachtenden
Menschen ein Schauspiel, dessen Reize sich
niemals ersch&ouml;pfen. Diese geschlossen und sicher vordringende
Natur des Kindes und diese liebevolle Versenkung
in sein Wesen machen die Tatsache begreiflich,
da&szlig; nach dem Urteile der Eltern jedes Kind das
sch&ouml;nste und gescheiteste ist. Auch der gemeine Mann
sp&uuml;rt aus dem Kinde die aus einer ungeschulten, unzerstreuten
Natur entspringende Genialit&auml;t heraus,
und den N&uuml;chternsten macht sein kleines M&auml;dchen, das
nach dem Monde greift, auf Augenblicke zum Poeten.
Die Kinder machen und erhalten uns jung, und selbst
der Kummer und die Sorgen, die sie uns bereiten,
idealisieren unser Leben.</p>

<p>Wenn wir daher Weihnachtsb&auml;ume aufputzen und
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>sie mit Lichtern bestecken, so tragen wir unseren kleinen
Erziehern in gewissem Sinne den Zoll unseres Dankes
ab. Ich m&ouml;chte heute in viele Fenster hineinsehen und
den Wetteifer des Gl&uuml;ckes auf den Gesichtern der
Kleinen und Gro&szlig;en lesen; den l&auml;rmenden Drang in
kindervollen Stuben m&ouml;chte ich belauschen, wie die
stillere Seligkeit von Eltern, die nur ein einziges Kind
&ndash; ein &raquo;zitterndes Gl&uuml;ck&laquo; &ndash; ihr eigen nennen. An
kranke Kinder darf ich gar nicht denken zur Weihnachtszeit,
noch weniger mag ich mir vorstellen, da&szlig;
der Tod irgendwo angeklopft und ein junges Seelchen
fl&uuml;gge gemacht hat. Ich kann keinen Trost bringen,
wo ich ihn selbst entbehren m&uuml;&szlig;te. Aber eurer m&ouml;chte
ich gedenken, ihr gedr&uuml;ckten Wesen, die ihr den hellen
Schein der Kerzen scheut und euch in einen Winkel des
Zimmers dr&uuml;ckt. Was ist es denn, das euch
K&uuml;mmernis bereitet? Da&szlig; du auf dem linken Bein
ein wenig hinkst, du guter Junge, la&szlig; dich&#8217;s nicht anfechten;
deine Beine sind gerade genug, um deine
Pflicht zu tun. Und du, mit deinen blonden Z&ouml;pfen,
du verst&auml;ndiges Gesicht, gr&auml;me dich nicht allzusehr, da&szlig;
dir die eine Schulter verschoben ist; du hast Humor
und zugreifendes Geschick, du wirst geraden Schultern
zum Trotz einst als guter Geist des Haushaltes walten.
Ihr werdet zutraulicher, ihr Bresthaften, und kommt
alle nach und nach aus dem Winkel hervor. Seht, ich
habe nichts, euch zu tr&ouml;sten, als guten Willen und gute
Worte. Sind wir im allgemeinen Ebenbilder Gottes,
so zeigt sich in euch der verstauchte, der verrenkte Gott.
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>Er ertr&auml;gt es, und ihr solltet es nicht ertragen k&ouml;nnen?
Wollt ihr aber wissen, welche k&ouml;stlichen Geheimnisse
ihr in euren bresthaften Gliedma&szlig;en berget, so will ich
euch ein M&auml;rchen erz&auml;hlen, welches so wahr ist wie das
gro&szlig;e M&auml;rchen von der Weltsch&ouml;pfung und Weltregierung,
und vielleicht wahrer, weil es sich einfach als
M&auml;rchen gibt. Zwar nicht ich selbst, so sehr ich es
wollte, habe dieses M&auml;rchen erfunden, sondern ein anderer
deutscher Mann, der im j&uuml;ngsten gro&szlig;en V&ouml;lkerkampfe
vor Paris gelegen und in den Mu&szlig;estunden,
die ihm seine harte Arbeit lie&szlig;, ein B&auml;ndchen
&raquo;Tr&auml;umereien an franz&ouml;sischen Kaminen&laquo; f&uuml;r Weib
und Kinder zusammengeschrieben hat. Ein junger
Doktor der Weltweisheit aus Schwaben hat dieses
kleine Buch meinen Kindern im vorigen Sommer als
Gastgeschenk zur&uuml;ckgelassen. &raquo;&#8217;s ischt a sch&ouml;n&#8217;s B&uuml;chle,&laquo;
sagte er in seiner traulichen Mundart, &raquo;f&uuml;r das ich
begeischtert bin, und f&uuml;r das ich von jedem rechtschaffenen
Menschen Begeischterung fordere.&laquo; Ich lie&szlig;
es mir von meinen Kindern vorlesen, und so ist mir
das Buch, in welchem neben dem sinnigen Menschen
ein arger Schalk steckt, recht ans Herz gewachsen. Ich
versprach also meiner lieben Gemeinde von bresthaften
Kindern, ein M&auml;rchen daraus mitzuteilen, mu&szlig; jedoch
fr&uuml;her von ihr Abschied nehmen, denn wer wollte mich
noch lesen, wenn der Dichter gesprochen hat? Auch
f&uuml;rchte ich einen Regen und tr&uuml;be Augen und mag
nicht gern dabei sein, wenn Menschen ger&uuml;hrt sind.
Das sch&ouml;ne M&auml;rchen hei&szlig;t also und lautet:</p>


<h3><span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>Das kleine bucklige M&auml;dchen.</h3>

<p>Es war einmal eine Frau, die hatte ein einziges
T&ouml;chterchen, das war sehr klein und bla&szlig; und wohl
etwas anders wie andere Kinder. Denn wenn die
Frau mit ihm ausging, blieben oft die Leute stehen,
sahen dem Kinde nach und raunten sich etwas zu.
Wenn dann das kleine M&auml;dchen seine Mutter fragte,
weshalb die Leute es so sonderbar ans&auml;hen, entgegnete
die Mutter jedesmal: &raquo;Weil du ein so wunderh&uuml;bsches
neues Kleidchen anhast.&laquo; Darauf gab sich die Kleine
zufrieden. Kamen sie jedoch nach Hause zur&uuml;ck, so
nahm die Mutter ihr T&ouml;chterchen auf die Arme, k&uuml;&szlig;te
es wieder und immer wieder und sagte: &raquo;Du lieber,
s&uuml;&szlig;er Herzensengel, was soll aus dir werden, wenn
ich einmal tot bin? Kein Mensch wei&szlig; es, was du
f&uuml;r ein lieber Engel bist, nicht einmal dein Vater!&laquo;</p>

<p>Nach einiger Zeit wurde die Mutter pl&ouml;tzlich krank,
und am neunten Tage starb sie. Da warf sich der
Vater des kleinen M&auml;dchens verzweifelt auf das
Totenbett und wollte sich mit seiner Frau begraben
lassen. Seine Freunde jedoch redeten ihm zu und
tr&ouml;steten ihn; da lie&szlig; er es, und nach einem Jahre
nahm er sich eine andere Frau, sch&ouml;ner, j&uuml;nger und
reicher als die erste, aber so gut war sie lange nicht.</p>

<p>Und das kleine M&auml;dchen hatte die ganze Zeit, seit
seine Mutter gestorben war, jeden Tag von fr&uuml;h bis
abends in der Stube auf dem Fensterbrett gesessen;
denn es fand sich niemand, der mit ihm ausgehen
<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>wollte. Es war noch bl&auml;sser geworden, und gewachsen
war es in dem letzten Jahre gar nicht.</p>

<p>Als nun die neue Mutter ins Haus kam, dachte es:
&raquo;Jetzt wirst du wieder spazieren gehen, vor die Stadt,
im lustigen Sonnenschein auf den h&uuml;bschen Wegen,
an denen die sch&ouml;nen Str&auml;ucher und Blumen stehen, und
wo die vielen geputzten Menschen sind.&laquo; Denn es
wohnte in einem kleinen, engen G&auml;&szlig;chen, in welches
die Sonne nur selten hineinschien; und wenn man auf
dem Fensterbrett sa&szlig;, sah man nur ein St&uuml;ckchen
blauen Himmels, so gro&szlig; wie ein Taschentuch. Die
neue Mutter ging auch jeden Tag aus, vormittags
und nachmittags. Dazu zog sie jedesmal ein wundersch&ouml;nes
buntes Kleid an, viel sch&ouml;ner als die alte
Mutter je eins besessen hatte. Doch das kleine M&auml;dchen
nahm sie nie mit sich.</p>

<p>Da fa&szlig;te sich das letztere endlich ein Herz, und
eines Tages bat es sie recht inst&auml;ndig, sie m&ouml;chte es
doch mitnehmen. Allein die neue Mutter schlug es
ihr rund ab, indem sie sagte: &raquo;Du bist wohl nicht recht
gescheit! Was sollen wohl die Leute denken, wenn ich
mich mit dir sehen lasse? Du bist ja ganz bucklig.
Bucklige Kinder gehen nie spazieren, die bleiben immer
zu Hause.&laquo;</p>

<p>Darauf wurde das kleine M&auml;dchen ganz still, und
sobald die neue Mutter das Haus verlassen, stellte es
sich auf einen Stuhl und besah sich im Spiegel; und
wirklich, es war bucklig, sehr bucklig! Da setzte es sich
wieder auf sein Fensterbrett und sah hinab auf die
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>Stra&szlig;e, und dachte an seine gute alte Mutter, die es
doch jeden Tag mitgenommen hatte. Dann dachte es
wieder an seinen Buckel:</p>

<p>&raquo;Was nur da drin ist?&laquo; sagte es zu sich selbst, &raquo;es
mu&szlig; doch etwas in so einem Buckel drin sein.&laquo;</p>

<p>Und der Sommer verging, und als der Winter
kam, war das kleine M&auml;dchen noch bl&auml;sser und so
schwach geworden, da&szlig; es sich gar nicht mehr auf das
Fensterbrett setzen konnte, sondern stets im Bett liegen
mu&szlig;te. Und als die Schneegl&ouml;ckchen ihre ersten gr&uuml;nen
Spitzchen aus der Erde hervorstreckten, kam eines Nachts
die alte gute Mutter zu ihm und erz&auml;hlte ihm, wie
golden und herrlich es im Himmel auss&auml;he.</p>

<p>Am andern Morgen war das kleine M&auml;dchen tot.</p>

<p>&raquo;Weine nicht, Mann!&laquo; sagte die neue Mutter;
&raquo;es ist f&uuml;r das arme Kind so am besten!&laquo; Und der
Mann erwiderte kein Wort, sondern nickte stumm mit
dem Kopfe.</p>

<p>Als nun das kleine M&auml;dchen begraben war, kam
ein Engel mit gro&szlig;en, wei&szlig;en Schwanenfl&uuml;geln vom
Himmel herabgeflogen, setzte sich neben das Grab und
klopfte daran, als wenn es eine T&uuml;r w&auml;re. Alsbald
kam das kleine M&auml;dchen aus dem Grabe hervor, und
der Engel erz&auml;hlte ihm, er sei gekommen, um es zu
seiner Mutter in den Himmel zu holen. Da fragte
das kleine M&auml;dchen sch&uuml;chtern, ob denn bucklige Kinder
auch in den Himmel k&auml;men. Es k&ouml;nne sich das gar
nicht vorstellen, weil es doch im Himmel so sch&ouml;n und
vornehm w&auml;re.</p>

<p><span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>Jedoch der Engel erwiderte: &raquo;Du gutes, liebes
Kind, du bist ja gar nicht mehr bucklig!&laquo; und ber&uuml;hrte
ihm den R&uuml;cken mit seiner wei&szlig;en Hand. Da fiel der
alte garstige Buckel ab wie eine gro&szlig;e hohle Schale.
Und was war darin?</p>

<p>Zwei herrliche, wei&szlig;e Engelfl&uuml;gel! Die spannte es
aus, als wenn es schon immer fliegen gekonnt h&auml;tte,
und flog mit dem Engel durch den blitzenden Sonnenschein
in den blauen Himmel hinauf. Auf dem
h&ouml;chsten Platze im Himmel aber sa&szlig; seine gute alte
Mutter und breitete ihm die Arme entgegen. Der flog
es gerade auf den Scho&szlig;.</p>

<p class="erschienen">(Am 25. Dezember 1872)</p>




<h2><span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span><a name="Einsame_Spatzen" id="Einsame_Spatzen"></a>Einsame Spatzen</h2>


<p>Es gibt einen grauen Vogel mit scharfen Augen
und spitzem Schnabel, der in der Naturgeschichte des
Volkes der einsame Spatz genannt wird, und der trotz
seines angriffigen Wesens eine F&uuml;lle von Gesang und
Wohllaut in sich birgt. Er hat es gerne, wenn er gereizt
wird, ja gerade der Herausforderung gegen&uuml;ber,
der er sich mit Vergn&uuml;gen stellt, schl&auml;gt er seine
tapfersten T&ouml;ne und kecksten Weisen an. Will man ihn
aber besser und ganz kennen lernen, so mu&szlig; man sich
in einen Hinterhalt stellen, ihn belauschen. Ferner
L&auml;rm, zumal das wunderlich zusammengesetzte Weltger&auml;usch,
in welchem hinter dem Wagengerassel alle
Freuden und Leiden der Kreatur nachhallen, regt ihn
an, macht ihn mitteilsam. Dann zieht er wundersame
Klangf&auml;den aus seiner Kehle, mi&szlig;t den Umfang seiner
Stimme, ergeht sich, alle St&auml;rkegrade des Tones versuchend,
im Fl&uuml;stern, im Anschwellen, im Schmettern,
und indem er sich in seinem eigenen Gesange berauscht,
scheint er mit sich selbst zu wetteifern. Die
Welt, von der ihn sein K&auml;fig trennt, bl&uuml;ht in seinen
Liedern auf.</p>

<p>Der graue Vogel, den wir an die Wand gemalt,
treibt auch in der menschlichen Gesellschaft sein Wesen.
Wir brauchen ihn nicht zu nennen, es nennt ihn sofort
jeder selbst: der Junggeselle, der Hagestolz. Wir
meinen nat&uuml;rlich nicht die Junggesellen, die, nur sich
<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>selbst kennend, zu Egoisten versteinert sind, noch jene
Hagestolzen, die, als wahre Familienverderber, sich
in ein fremdes Nest setzen und sich an einem Feuer
w&auml;rmen, das ein anderer angez&uuml;ndet hat. Die Junggesellen,
die wir meinen, sind vielmehr jene redlichen
Leute, welche, durch Mi&szlig;geschick oder Ungeschick vereinsamt,
die Bestimmung des Menschen nur einseitig
haben erf&uuml;llen k&ouml;nnen und diese Halbheit zeitlebens als
einen Mangel f&uuml;hlen. Um es kurz zu sagen: ihrem
Leben fehlt das Weib, das Kind, m&ouml;gen sie es nun eingestehen
oder in unbewachten Augenblicken nur sich
selbst bekennen. Kein Wunder daher, da&szlig; die gro&szlig;en
allgemeinen Familienfeste, die der Jahreslauf mit sich
bringt, f&uuml;r sie die schlimmsten Tage sind. Besonders
zu Weihnachten, wenn der gr&uuml;ne Wald ins Haus
w&auml;chst und die gro&szlig;en Kinderaugen noch heller leuchten,
als die Wachskerzen auf den herabnickenden
Tannenzweigen, wird diesen verlassenen Menschen
weh ums Gem&uuml;t, und sie f&uuml;hlen es st&auml;rker als je, da&szlig;
sie bei solchen Gelegenheiten, wo selbst auf die Dienstmagd
ein Strahl des allgemeinen Gl&uuml;ckes f&auml;llt, so recht
vor der T&uuml;r stehen. Und niemand m&ouml;ge es versuchen,
einen Junggesellen an einem solchen Tage zu tr&ouml;sten.
Der echte Junggeselle will nicht getr&ouml;stet sein, er will,
einmal ungl&uuml;cklich, auch den Genu&szlig; seines Ungl&uuml;cks
haben. Wenn er merkt, da&szlig; der Weihnachtsbaum angez&uuml;ndet
wird &ndash; die Helligkeit bei&szlig;t ihm in die
Augen &ndash; schleicht er die Gassen entlang und verschwindet
in einem Hause, von dessen Tor herab ein
<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>Tannenzweig die Vor&uuml;bergehenden gr&uuml;&szlig;t. Es ist eine
Weinstube.</p>

<p>Der verstimmte Weltfl&uuml;chtling setzt sich in eine
Ecke, von welcher aus er den Schanktisch &uuml;berblickt.
Die Stube ist leer und erscheint noch leerer, weil sie
hell erleuchtet ist. Die Wanduhr pendelt scharf und
bestimmt, wie das Gewissen der Zeit; nur manchmal
scheint sie in Gedanken anzuhalten, aber dem weiter
ausgeholten Pendelschlage folgt ein beschleunigter, und
das Gleichgewicht ist wieder hergestellt. Der Ofen
w&auml;rmt den einsamen Gast wohltuend an. Eine Flasche
Wein! Nachdenklich leert er das erste Glas, das zweite
rascher. Der Schanktisch fesselt seinen Blick, wo zu
oberst die blanken Weink&uuml;hler gl&auml;nzen, die einen in
geradlinigen Lichtern, die anderen mit der ganzen
Fl&auml;che; das Auge gleitet zu einigen geschliffenen
Kristallgl&auml;sern herab, die das Licht buntfarbig und so
unruhig brechen, als h&auml;tten sie etwas mitzuteilen. Ein
Glas und wieder ein Glas! W&auml;hrend der stille Zecher
den Schanktisch nicht aus dem Auge l&auml;&szlig;t, ohne indessen
den Glanz der funkelnden Geschirre mehr wahrzunehmen,
vernimmt er das ferne Rollen eines Wagens,
welches sein Ohr f&uuml;r das stets in der Luft webende
Ger&auml;usch, das man Weltger&auml;usch nennen kann, erschlie&szlig;t.
Er horcht tiefer und tiefer hinein in dieses
Ger&auml;usch, er will es in seinen einzelnen Bestandteilen
erraten, erkennen. Nach und nach scheinen sich T&ouml;ne
loszul&ouml;sen aus diesem Chaos, ein Ton, zwei T&ouml;ne,
drei &ndash; ein zusammengestimmter Dreiklang von wohlbekannten
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>Stimmen. Der erste Ton kommt aus einem
lebendigen Munde; er klingt so warm, so tief, so zum
Herzen sprechend, und siehe, da erscheint sie ja selbst,
die Mutter, wie er sie in seinen jungen Jahren gekannt.
Sie nimmt ihn bei der Hand, hebt ihn auf den Arm,
k&uuml;&szlig;t ihn. Dann tr&auml;gt sie ihn zu einem kleinen Bette,
worin ein kleines rosiges M&auml;dchen liegt und lacht. Es
ist seine Schwester, der zweite Ton, den er geh&ouml;rt. Nun
umf&auml;ngt ihn eine Atmosph&auml;re, wie er sie lange nicht
empfunden: eine gem&uuml;tliche W&auml;rmestrahlung, eine
humanisierte Luft &ndash; die Atmosph&auml;re der Familie. Er
steht vor dem Weihnachtsbaum; er holt rote Ostereier
unter dem Bette hervor; er betrachtet die Birkenrute
&uuml;ber dem Spiegel mit geheimem Respekt. Er h&ouml;rt den
Vater abwechselnd freundlich und strenge reden &ndash; er
sieht ihn nicht, denn der Vater ist jung gestorben. Dann
die sch&ouml;nen Stunden und Tage mit seiner Schwester:
diese r&uuml;ckhaltlose Mitteilung, diese unschuldige Z&auml;rtlichkeit,
diese Liebe ohne Nebengedanken &ndash; ja, denkt
sich der stille Zecher, der wieder ein Glas leert, wen
der Himmel liebt, dem gibt er eine Schwester ... Und
die dritte Stimme, die h&ouml;chste des Dreiklangs? Der
einsame Gast blickt sinnend in sein Weinglas. Wie
Weihrauchduft steigt es auf, und er glaubt in der Kirche
zu sein. Eine Trauung wird vollzogen; aber das
M&auml;dchen, an dessen reizender Gestalt sein Auge h&auml;ngt,
reicht einem fremden Manne die Hand. Dieses Ja
aus geliebtem Munde, wie hat es geschmerzt, wie
schmerzt es noch! Ein Wort zur unrechten Zeit, wie
<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>das meinige, das sie mir entfremdet! Und wieder leerte
er ein Glas, seufzte und fuhr mit der Hand &uuml;ber die
Stirne. Der sch&ouml;ne Dreiklang begann abzuklingen,
herab vom h&ouml;chsten Tone an, und nur der Grundton,
der von der Mutter kam, hielt l&auml;nger an, bis er sich
in das allgemein summende Ger&auml;usch aufl&ouml;ste, das von
dem Rollen eines vor&uuml;berfahrenden Wagens verschlungen
wurde. Wieder gl&auml;nzten die Weink&uuml;hler
&uuml;ber dem Schanktische, und die Kristallgl&auml;ser fingen
das Licht auf und brachen es in bunten Strahlen. Auf
der Wanduhr, die ger&auml;uschvoll ausholte, schlug es
1 Uhr.</p>

<p>Durch einsame Gassen schlich der stille Zecher nach
Hause. In seiner Stube angekommen, stellte er das
Licht vor einen gro&szlig;en K&auml;fig, in welchem ein grauer
Vogel, ein einsamer Spatz sa&szlig;. Er reizte ihn mit den
Fingern, und das muntere Tier flog mit hellem Pfiff
auf ihn los. &raquo;Armer Kerl!&laquo; rief er dem Vogel zu,
&raquo;wo hast du dein Weibchen?&laquo; Und statt aller Antwort
fing der Spatz so sch&ouml;n zu singen an, da&szlig; der Frager
wie gebannt stand und horchte. &raquo;Du hast recht, gutes
Tier, wer nicht lieben darf, mu&szlig; singen. Und habe
ich heute nicht auch auf meine Weise gesungen, innerlich,
wenn auch tonlos? Und &uuml;berdies, ich habe es
doch viel besser als du, abgesehen von den vielen darbenden
M&auml;dchenherzen, denen doch die Liebe alles
sein sollte. Ich bin ein Mann, und dem Manne geh&ouml;rt
die ganze Welt.&laquo;</p>

<p class="erschienen">(Am 25. Dezember 1883)</p>




<h2><span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span><a name="Alte_Maedchen" id="Alte_Maedchen"></a>Alte M&auml;dchen</h2>


<p>Wie gew&ouml;hnlich, wenn die Weihnachtszeit herannaht,
habe ich wieder die Nase voll Tannenduft, und
diese von der Kindheit her vererbte angenehme Gewohnheit,
die ich noch jetzt in jedem Sinne gr&uuml;n
nennen m&ouml;chte, stimmt mich mitteilsam, soweit ein von
Natur so kurz angebundener Mensch auf solche freigebige
Bezeichnung Anspruch machen darf. Doch
sch&auml;me sich des Kindes in ihm, wer da will &ndash; wir
wollen nicht die Philister sein, die altklug von der
H&ouml;he ihrer Weisheit herabschauen, wenn unseren Kindern
der Wald ins Haus w&auml;chst und in jedem Tannenwedel
das Harz sich r&uuml;hrt und das warme Gemach mit
Wohlgeruch erf&uuml;llt. Das ist der wahre Duft der
Seligkeit, die Atmosph&auml;re des Kinderhimmels. Das
riecht nach Gl&uuml;ck und bringt es auch, erschiene es nun
in Gestalt von funkelnden Diamanten oder vergoldeten
Waln&uuml;ssen. Ich h&ouml;re es wieder in den W&auml;nden
rieseln, als ob tausend gesch&auml;ftige Geister ihr Wesen
trieben; die T&uuml;rklinke knackt leise, ohne da&szlig; jemand in
die Stube tritt, und ein Rascheln und Fl&uuml;stern geht
durch das Haus, welches man nicht allein dem gesch&uuml;ttelten
Rauschgold zuschreiben m&ouml;chte. Die
Familiengeister gehen um, zumal der hundertf&auml;ltig sich
teilende Geist der Mutter, der jedes Bed&uuml;rfnis kennt
und wahrt, vom aufgezogenen Saume des zu langen
Unterr&ouml;ckchens bis zum Seelenheile des kleinen Naturheiden,
<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>der ihrem Scho&szlig;e entsprossen. Zwischendurch,
wenn eine ferne T&uuml;r aufgeht, erschallt frisches Kindergel&auml;chter,
oder ein z&auml;rtlich fortgescholtenes neugieriges
Gesicht guckt in das Zimmer herein. Aber die heranwachsenden
M&auml;dchen sind schon vom Geiste der Mutter
beseelt, denn w&auml;hrend die Gute selbst, jeden Wunsch
bedenkend, den Familienbaum r&uuml;stet, putzen sie f&uuml;r
arme Kinder eine kleine Tanne, auf deren Spitze sie
ein nacktes Kn&auml;blein setzen, welches sehr gesund aussieht,
und von dem in kindlichen Kreisen die Sage geht,
da&szlig; es die Welt erl&ouml;st habe. Und die Sage hat recht.
Kinder, kleine wie gro&szlig;e &ndash; wenn sie gro&szlig; geworden,
hei&szlig;t man sie Genies &ndash; erl&ouml;sen die Welt noch t&auml;glich,
und am heutigen Kindertage, ihr Kleinen, ist unsere
Seligkeit nur ein Abglanz der eurigen. Die kleinen
Heilande blicken uns aus ihren gro&szlig;en Kinderaugen
erstaunt an; sie kennen die arge Welt noch nicht und
spielen l&auml;chelnd mit einer Passionsblume.</p>

<p>Wenn ich aber bei den Kindern dankbar zu Gast
sitze und mich an ihrer Seligkeit sonne, so mu&szlig; ich
jedesmal der Stiefkinder des Gl&uuml;ckes gedenken, denen
der Himmel nur graue Tage und &ouml;de N&auml;chte beschert.
Ich will nicht von den Armen reden, denn was ist arm
und reich? Wir sind nie reich genug, um den hohen
Flug unserer W&uuml;nsche zu erreichen, und selten so arm,
da&szlig; wir nicht t&auml;glich einen Sonnenstrahl der Freude
einfangen k&ouml;nnten. Ich will von wahrhaft armen
Wesen sprechen, die so oft, wenn alles sich freut,
traurig beiseite stehen, traurig und unbeachtet, wenn
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>nicht gar verachtet. Diese Aschenbr&ouml;del der b&uuml;rgerlichen
Gesellschaft, am Weihnachtstage, als dem Feste
der Kinder, doppelte Aschenbr&ouml;del, sind &ndash; das Wort
will kaum aus der Feder &ndash; die alten M&auml;dchen. Alte
M&auml;dchen! M&auml;dchen und alt! Es besteht ein solcher
Widerspruch zwischen diesen beiden W&ouml;rtern, da&szlig; sie
selbst erstaunt sind, so hart nebeneinander zu stehen.
<em class="gesperrt">M&auml;dchen</em> &ndash; ein Gesch&ouml;pf voll Verhei&szlig;ung, eine
bl&uuml;hende Anweisung auf Leben, Genu&szlig; und Gl&uuml;ck!
Und <em class="gesperrt">alt</em> &ndash; der Abgrund alles Unw&uuml;nschenswerten!</p>

<p>So grausam aber diese Bezeichnung auch sein mag,
sie ist nicht grausamer als das Geschick der damit Bezeichneten.
Ein altes M&auml;dchen sein, hei&szlig;t ein Schicksal
tragen, an welchem eigene Verschuldung nur in den
seltensten F&auml;llen einen bedeutenden Anteil hat. Man
ist meistens ein altes M&auml;dchen, wie man ein Genie
ist: ohne Verdienst oder Schuld, nur mit dem schneidenden
Unterschied, da&szlig; dem Genie, weil es das selbstverst&auml;ndlich
G&ouml;ttliche ist, alles als Verdienst, dem alten
M&auml;dchen aber, weil es ein schicksalsvolles Ungl&uuml;ck
tr&auml;gt, alles als Schuld angerechnet wird. Es gibt im
strengsten Sinne notwendigerweise alte M&auml;dchen:
Natur und gesellschaftliche Verh&auml;ltnisse wollen es so;
was aber notwendig ist, gerade das an mir verspottet
und verlacht zu sehen, ist das unbarmherzigste und unertr&auml;glichste.
Ein altes M&auml;dchen fordert, wenn nicht
Mitleid, doch Mitgef&uuml;hl heraus.</p>

<p>Schon in fr&uuml;hen Zeiten hat die Frage der alten
M&auml;dchen die Geister besch&auml;ftigt. Mit seiner heiteren
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>Anschaulichkeit schildert der Vater der Geschichte eine
babylonische Sitte, die es mit unserem Gegenstande zu
tun hat. &raquo;In jedem Dorfe,&laquo; erz&auml;hlt Herodot, &raquo;wird
alle Jahre einmal also getan: Wenn die M&auml;dchen
mannbar geworden, so mu&szlig;ten sie alle zusammengebracht
und auf einen Haufen gef&uuml;hrt werden. Ringsumher
stand die Schar der M&auml;nner. Sodann hie&szlig; der
Ausrufer eine nach der andern aufstehen und versteigerte
sie. Zuerst die allersch&ouml;nste; dann, sobald
diese um vieles Geld erstanden war, rief er eine andere
aus, welche n&auml;chst dieser die sch&ouml;nste war, aber alle mit
dem Beding, da&szlig; sie geehelicht w&uuml;rden. Was nun die
Reichen unter den Babyloniern waren, die da heiraten
wollten, die &uuml;berboten einander, um die Sch&ouml;nste zu
bekommen; was aber gemeine Leute waren, denen es
nicht um Sch&ouml;nheit zu tun war, die bekamen die h&auml;&szlig;lichen
M&auml;dchen und noch Geld dazu. Denn wenn der
Ausrufer alle sch&ouml;nen M&auml;dchen verkauft hatte, so
mu&szlig;te die H&auml;&szlig;lichste aufstehen, und nun rief er diese
aus, bis sie dem Mindestfordernden zugeschlagen
wurde. Das Geld aber kam ein von den sch&ouml;nen M&auml;dchen,
und auf diese Art brachten die sch&ouml;nen die h&auml;&szlig;lichen
an den Mann&nbsp;...&laquo; So weit Herodot. Dieser
babylonischen Methode, eine soziale Frage zu l&ouml;sen,
h&auml;ngt doch, vom &uuml;brigen Bedenklichen abgesehen, ein
gro&szlig;er Fehler an: sie legt einen schwankenden Ma&szlig;stab
zugrunde. Denn was ist h&auml;&szlig;lich? Es gibt immer
noch eine H&auml;&szlig;lichere, also keine unbedingt H&auml;&szlig;liche.
H&auml;&szlig;lich sein, ist noch kein Hindernis, reizend zu sein,
<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>und wie oft &ndash; es geh&ouml;rt zu den Geheimnissen der
Liebe &ndash; werden die sch&ouml;nsten M&auml;nner von h&auml;&szlig;lichen
Frauen beseligt. H&auml;&szlig;liche M&auml;dchen, die ihre sch&ouml;ne
Seele nicht an den Mann gebracht haben, sind die
Minderzahl unter den alten M&auml;dchen.</p>

<p>Man wird aus allen m&ouml;glichen Gr&uuml;nden ein altes
M&auml;dchen, aber zumeist, weil die Natur die Geschlechter
ungleich verteilt hat und weil die Verh&auml;ltnisse der
b&uuml;rgerlichen Gesellschaft nicht danach angetan sind,
das gesamte Liebeskapital der M&auml;dchen fruchtbringend
anzulegen. So sind die meisten alten M&auml;dchen reine
Opfer. Alle die verschiedensten menschlichen Motive
spielen zwischendurch. Das alte M&auml;dchen ist oft aller
Romantik voll. Sie hat einen Roman gehabt, einen
erlebten oder einen ertr&auml;umten. Er ist ihr gestorben,
er hat sie f&uuml;r eine andere verlassen, oder er hat ihr
stilles Werben nicht bemerkt. Sie hat ihr Gl&uuml;ck vielleicht
vers&auml;umt, es unbedacht ausgeschlagen, oder es ist
nie so nahe an sie herangetreten, da&szlig; sie es mit der
Hand erreichen konnte. Sie sieht sich von der h&ouml;chsten
Aufgabe der Frauen ausgeschlossen, und der Kummer
dar&uuml;ber geht ihr zeitlebens nach, wenn sie nicht zuf&auml;llig
eine Amazone oder eine Heilige ist. Manche nennen
sie gl&uuml;cklich, denn wenn sie die Freude nicht habe, so
fehle ihr daf&uuml;r auch das Leid. Da&szlig; sie aber auch die
Freude des Leids nicht hat, das vergessen die meisten.
Gl&uuml;ck im h&ouml;chsten Sinne zu gew&auml;hren, ist ihr benommen.
Frauen k&ouml;nnen so begl&uuml;cken, da&szlig; in ihnen
selbst, sogar unter Kummer und Sorgen, eine F&uuml;lle
<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>des Gl&uuml;cks wohnen mu&szlig;. Oder ist nur diese &uuml;berschwengliche
F&auml;higkeit, begl&uuml;cken zu k&ouml;nnen, ihr wahres
Gl&uuml;ck? Ein unber&uuml;hrter Schatz von Liebe ruht oft in
dem Herzen alter M&auml;dchen und geht ungen&uuml;tzt mit
ihnen zu Grabe. Ihre verfehlte Bestimmung k&ouml;nnen
sie nicht vergessen, selbst wenn sie ihr Leid ins Kloster
tragen. Die Nonne noch spielt mit der Liebe, mit der
Ehe. Da ihr das N&auml;chste nicht erreichbar gewesen,
streckt sie die Arme nach dem Fernsten aus; aber nur,
um es ihren Br&auml;utigam zu nennen. Sch&ouml;ner sieht
man alte M&auml;dchen in irdischer T&auml;tigkeit walten, indem
sie, wenn auch innerlich verblutend und ihre Tr&auml;nen
verschluckend, zu Schutzgenien ihrer j&uuml;ngeren Geschwister,
ihrer Familie oder gar fremder Kinder werden.
W&uuml;rden sie hassen, so h&auml;tten sie ihr Los verdient.</p>

<p>Ich sehe etwas Heiliges in guten alten M&auml;dchen,
wie &uuml;berhaupt im Ungl&uuml;ck, wo &uuml;ber der eigenen Verschuldung,
falls sie vorhanden, eine h&ouml;here Macht entscheidend
gewaltet hat. Man wird mich wohl am
Ende als den Pindar der alten Jungfern verlachen.
Sei es drum! Tausende m&ouml;gen mich verspotten, wenn
ich am heutigen Freudentage nur einem jener Wesen,
die zu den Opfern der Gesellschaft geh&ouml;ren, mit einem
einzigen Worte wohlgetan habe.</p>

<p class="erschienen">(Am 25. Dezember 1876)</p>




<h2><span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span><a name="Frauenalter" id="Frauenalter"></a>Frauenalter</h2>


<p>So weit ich die Frauen kenne, ist es der sehnlichste
ihrer W&uuml;nsche, gleich den olympischen G&ouml;ttern in ewig
bl&uuml;hender Jugend zu leben, und die schwerste ihrer
K&uuml;mmernisse, einem reizlosen Alter anheimzufallen.
Der Kampf, den eine Frau gegen das auf sie eindringende
Alter besteht, ist in keinem Heldengedicht
verzeichnet, obwohl er hartn&auml;ckiger und erbitterter sein
kann als irgendein anderer Kampf; er hat seine wechselnden
Erfolge, sein Hin- und Widerschwanken, seine
Ausf&auml;lle und Ratschl&auml;ge, und schlie&szlig;lich, da das Alter
doch unbesiegbar scheint, seine stumme, gramvolle Niederlage.
Nichts gleicht an schmerzlicher Kraft den
stillen Tr&auml;nen, den erw&uuml;rgten Seufzern, dem innerlichen
Verbluten einer stolzen Frau, deren welker Hand das
Zepter entf&auml;llt, mit dem sie &uuml;ber die Herzen zu gebieten
lange gewohnt war. Solches Schicksal scheint
bitterer zu sein als der Tod, denn es verlangt von dem
Menschen, da&szlig; er sich selbst &uuml;berlebe. Wenn sich die
Frauen gegen das Alter str&auml;uben, so haben sie ihre
guten Gr&uuml;nde. Der Abschied von der Jugend, zuletzt
von dem Schein der Jugend, den auf die Wange festzubannen
alle Spezereien Arabiens nicht mehr verm&ouml;gend
sind, verurteilt sie in den Augen der Welt zu einer
geradezu besch&auml;menden Rolle; lange gelebt zu haben,
wird ihnen als eine Art Verbrechen ausgelegt, und
zwei Worte, die man vor Frauen nie aussprechen sollte,
<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>die Worte: alt und h&auml;&szlig;lich, werden ihnen mehr oder
minder deutlich zu verkosten gegeben, ja die Reigenf&uuml;hrer
solcher Unart sind zumeist alte M&auml;nner. Welcher
Undank in dieser schn&ouml;den Auffassung des Frauenalters
liegt, braucht man wohl kaum zu sagen. F&uuml;r
wen werden sie denn alt, als f&uuml;r uns und unsere Kinder?
Was ersch&ouml;pft ihre Jugend, als die gro&szlig;herzige
Freigebigkeit, mit welcher sie Freuden gew&auml;hren und
Schmerzen &uuml;bernehmen? Wie oft sind die fr&uuml;hzeitigen
Falten in ihrem Gesicht nichts anderes als die Furchen
des Kummers, den ihnen die Ihrigen bereitet, als das
Rinnsal der Tr&auml;nen, die sie um uns geweint haben?
Wir vernichten sie und verachten sie &ndash; eine Barbarei,
deren nicht einmal der vom Himmel vergessene Mann
f&auml;hig sein sollte, welcher junge Frauenliebe nur fl&uuml;chtig
genossen und nicht ihre mit den Jahren wachsende
Kraft und Innigkeit an sich erprobt hat. Was man
einmal recht von Herzen geliebt, das, sollte man
meinen, k&ouml;nnte nicht altern, und die &auml;lter werdenden
Augen m&uuml;&szlig;ten es immer jung erblicken. &raquo;Ihr bl&uuml;ht!&laquo;
m&uuml;&szlig;te man zu den wei&szlig;en Haaren sagen, und zu der
Falte um den Mund: &raquo;Du l&auml;chelst!&laquo; und das ist keine
L&uuml;ge, sondern nur das Wunder der Liebe. Dieses
Wunder h&auml;ufiger zu machen, liegt zu einem guten Teil
in der Hand der Frauen, und wenn ich zuerst die
M&auml;nner angeklagt habe, so m&ouml;gen es auch die Frauen
dulden, wenn ich sie &ndash; nicht etwa gleichfalls anklage,
sondern nur ein klein wenig ins Gebet nehme. Da
m&ouml;chte ich nun sagen, da&szlig; viele Frauen die Kunst nicht
<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>verstehen, mit dem Alter sich auf einen freundschaftlichen
Fu&szlig; zu setzen, da&szlig; sie bald zu alt sind f&uuml;r ihre
Jahre, bald zu jugendlich (nicht etwa zu jung) f&uuml;r ihr
Alter. Ferne sei es von mir, den Schulmeister zu
spielen, wozu mir die Natur jede Anlage versagt hat,
und den Schulmeister vollends gegen&uuml;ber den Frauen,
die einen Pedanten h&ouml;chstens heiraten, aber nie von
ihm lernen; ich will nur einige Meinungen mitteilen,
die sich um das angeschlagene Thema drehen &ndash; Meinungen,
die ebenso schlicht als unma&szlig;geblich sind. Es
ist heute Weihnachtsabend, das Fest der Kinder und
jungen Leute, und wenn ich von meinem Papier aufsehe,
erblicke ich, in Gl&auml;ser gestellt, schlanke Barbarazweige,
welche die gr&uuml;nen Augen &ouml;ffnen, und die r&uuml;hrende
Jerichorose, die, gestern noch d&uuml;rr und kahl, im
Wasser aufquillt und ihre Dolden f&uuml;llt. Ich kann
heute an nichts Altes glauben, am wenigsten an das
Alter der Frauen.</p>

<p>Als die nat&uuml;rlichen Verwalterinnen der Sch&ouml;nheit
und der Anmut glauben die meisten Frauen ihrer Aufgabe
nicht mehr gewachsen zu sein, sobald die Jugend
von ihnen gewichen ist, und sie lassen sich entweder
fallen oder bilden sich eine k&uuml;nstliche Jugend an.
Beides ist falsch und entstellt die Frauen. Was nicht
einmal in der Dichtung und Kunst g&uuml;ltig ist, wo jedes
Alter seine ihm eigent&uuml;mliche Sch&ouml;nheit entfaltet, wie
kann das Geltung haben auf dem der Sinnlichkeit doch
mehr entfremdeten sittlichen Gebiete? Auch im Wohlwollen
und in der G&uuml;te kann Sch&ouml;nheit und Anmut
<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>liegen, und man spricht nicht umsonst von einer sittlichen
Grazie. Es ist mein Lieblingswort, da&szlig; jedes
Alter seine Jugend habe und da&szlig; es nur darauf ankomme,
sich aus der einen Jugend in die andere hin&uuml;berzuretten.
Ein reifes M&auml;dchen wird eine junge
Mutter, und sie kann jung bleiben bis hinauf zur
Gro&szlig;mutter und Urgro&szlig;mutter. Das Entscheidende
liegt nur immer darin, da&szlig; man die Gesinnung seines
Alters habe <em class="antiqua">(l&#8217;esprit de son &acirc;ge)</em>. Man mu&szlig; sich
gegen die anr&uuml;ckenden Jahre weder trotzig stemmen,
noch ihnen feige weichen; wer sich ihnen widersetzt, den
schleppen sie bei den Haaren mit sich; wer ihnen aber
freundlich entgegengeht, den f&uuml;hren sie freundlich an
der Hand. Das schlimmste aber ist und den M&auml;nnern
gegen&uuml;ber das allerunklugste, wenn eine Frau vor dem
Alter sofort die Waffen streckt; das macht am &auml;ltesten,
denn die Frau, die sich gegen ihren Feind verzweifelt
wehrt, wird wenigstens f&uuml;r kurze Zeit, freilich mit
einem um so heftigeren R&uuml;ckschlag, die Sch&ouml;nheit der
Energie besitzen. In vielen F&auml;llen ist es die Angst vor
dem Alter, welches die Frauen altern macht; sie verzehrt
das Kapital der gegenw&auml;rtigen Kraft und macht
leichtsinnig Anlehen bei einer sp&auml;teren Altersstufe. Die
Jugend in das Alter hineinzuziehen oder das Alter vorwegzunehmen,
kleidet eine Frau gleich &uuml;bel. Gefallend
kann, ja mu&szlig; sie immer sein; Gefallsucht aber macht
das Alter &auml;lter. Die Kunst der Einfachheit sollte sich
mit der gr&ouml;&szlig;eren Reife immer mehr vervollkommnen.
Keine Koketterie haben, ist auch eine, und vielleicht
<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>die feinste. Damit kann sich ein Zug von M&auml;dchenhaftigkeit
verbinden, eine bei aller Erfahrung erhaltene
Unschuld und Frische der Seele, die ich schon bei
siebzigj&auml;hrigen Frauen angetroffen und bewundert
habe. Da&szlig; das Alter schlechter macht, k&ouml;nnte man gewissen
Erscheinungen gegen&uuml;ber wohl glauben; aber
man kann mit derselben Berechtigung wohl sagen, da&szlig;
es besser mache. Das Wahre an der Sache wird aber
wohl sein, da&szlig; das Alter weder schlechter noch besser
macht, sondern einfach alle Geheimnisse des Charakters
aus dem Menschen heraustreibt. Die Aufgabe der
Frau wird es sein, solche hervorschie&szlig;ende Spitzen des
Charakters an sich und anderen umzubiegen. Um sich
aber unter allen Umst&auml;nden jung zu erhalten, pflege sie
bei sich eine Liebe, ein Interesse, welches sie f&uuml;r die
Welt nicht absterben l&auml;&szlig;t. Ein Weib ohne Liebe gibt
sich selbst auf, denn ob sie j&uuml;nger oder &auml;lter sei, die
Liebe ist das gro&szlig;e Gesch&auml;ft ihres Lebens. Auch
h&ouml;heren geistigen Interessen, die doch das Salz der
Seele sind, bleibe sie nicht fremd, und was in Literatur,
Kunst und im gro&szlig;en Weltleben sich regt, trete
immerhin an sie heran. Die Feder ben&uuml;tze sie nur zum
Briefschreiben, worin die Frauen Meister sind; denn
literarische Hervorbringungen sind mit einer Verletzung
der weiblichen Schamhaftigkeit verkn&uuml;pft,
welche kaum durch die gro&szlig;e Bedeutung des Hervorgebrachten
entschuldigt wird. Eine gute und anmutige
Frau, welche nicht dichtet, steht mir h&ouml;her als eine
dichtende Frau, denn sie ist selber ein Gedicht.</p>

<p><span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>Das sind nur einige Schlagworte zur Kunst, jung
zu bleiben; aber ich werfe sie getrosten Mutes aus, da&szlig;
sie als gesunder Samen in den Herzen der Frauen
wuchern m&ouml;gen. Ich kann nicht weiterschreiben, denn
ich h&ouml;re das Rauschen des Tannenbaumes, und der
ahnungsvolle Duft der Wachskerzen zieht mich vom
Schreibtisch. Das ist ja das sch&ouml;ne Fest der Jugend
und der Alten, die jung geblieben sind.</p>

<p class="erschienen">(Am 25. Dezember 1875)</p>




<h2 class="has_subtitle"><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span><a name="s_Rickele_von_Munterkingen" id="s_Rickele_von_Munterkingen"></a>&#8217;s Rickele von Munterkingen</h2>

<p class="h2_subtitle">Ein philologisches Idyll</p>


<p><em class="antiqua">Dr.</em> Conrad Schw&auml;lble, ein schw&auml;bischer Privatgelehrter,
der von der Theologie hergekommen &ndash; denn
damals war jeder gebildete W&uuml;rttemberger Theologe
oder Theologe wenigstens gewesen &ndash; hatte von einer
Stuttgarter Verlagsbuchhandlung die Aufgabe &uuml;bernommen,
den Text von Schillers Werken zu s&auml;ubern,
in sorgsamer Abw&auml;gung des Wertes der verschiedenen
Lesarten eine sogenannte kritische Ausgabe herzustellen.
Zu diesem Behufe hatte er in dem benachbarten Cannstatt
eine kleine, stille Wohnung gemietet, die nahe
unter dem Dache lag und nur mit einem schr&auml;g angebrachten
Guckfenster auf den vor&uuml;berflie&szlig;enden
Neckar hinaussah. &Uuml;berdies hatte er sich sein B&auml;schen
Friederike, kurzweg &#8217;s Rickele genannt, aus ihrem
gemeinsamen Geburtsorte Munterkingen als Gehilfin
verschrieben, ein bl&uuml;hendes M&auml;dchen von achtzehn
Jahren, ganz in der heimatlichen Mundart gro&szlig; geworden,
aber mit einem ausgesprochenen Sinn f&uuml;r das
H&ouml;here und Edlere, wie es in den B&uuml;chern zu finden
ist. Da sie, fr&uuml;hzeitig verwaist, von jung auf das
bittere Brot der Fremde geschmeckt, folgte sie freudig
dem Rufe des verwandten Mannes. Als sie bei dem
gelehrten Vetter einzog, brachte sie die volle l&auml;ndliche
Atmosph&auml;re mit sich, und sie selbst sah so dorfgeschichtlich
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>aus, da&szlig; Schw&auml;lble sie mit einigem Befremden
willkommen hie&szlig;. Die hinaufgestrichenen Haare kr&ouml;nte
ein steiles, spitzes H&auml;ubchen, von welchem lange breite
B&auml;nder, schwarz und an den R&auml;ndern ausgezackt, &uuml;ber
den ganzen R&uuml;cken bis an die Gangadern herabflossen,
den anmutigen Busen hielt ein verschn&uuml;rtes Mieder
mit wei&szlig;en Spitzen, und der Rock war so kurz bemessen,
da&szlig; er die Kn&ouml;chel sehen lie&szlig;. Jeder andere, als
Schw&auml;lble, w&auml;re von dieser freundlichen M&auml;dchenerscheinung
ger&uuml;hrt gewesen; da er sich aber selbst aus
b&auml;uerlichen Verh&auml;ltnissen herausgearbeitet, wollte er
an das &raquo;Kafferntum&laquo;, wie er sich studentisch ausdr&uuml;ckte,
nicht gern erinnert sein. Als er daher sein
B&auml;schen zu ihrem k&uuml;nftigen Berufe, der darin bestand,
ihm bei der Herstellung kritischer Texte behilflich zu
sein, vorbereitete, legte er ihr den Wunsch nahe, sie in
st&auml;dtischer Tracht um sich zu sehen, die sich nicht nur
f&uuml;r Cannstatt, sondern auch f&uuml;r Schiller besser schicke.
&raquo;Du mu&szlig;t auch die Toilette deiner h&ouml;heren Aufgabe
tragen!&laquo; rief der Philolog aus, um den Ehrgeiz des
M&auml;dchens zu stacheln. Wie nun das andere Geschlecht
die Ver&auml;nderung und die Maskerade liebt, war
Friederike nicht besonders schwer zu bewegen, ihre bisherige
H&uuml;lle abzustreifen und moderne Kleidung anzulegen,
in die sie &ndash; von einer gewissen steifen Grazie
abgesehen &ndash; rascher, als man h&auml;tte glauben sollen,
hineinwuchs; doch in bezug auf das, was er ihre k&uuml;nftige
Aufgabe nannte, stie&szlig; er auf einigen Widerstand
von ihrer Seite. Ihre literarische Kunde beschr&auml;nkte
<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>sich auf Bibel, Gesangbuch und auf die Gedichte und
Schauspiele Schillers, die sie jahrelang mit steigender
Begeisterung gelesen hatte, wenn sie, in fremdem
Dienste, unartige oder kranke Kinder auf ihren Armen
beruhigte oder einschl&auml;ferte. Nun konnte sie mit ihrem
Enthusiasmus, der ins Gro&szlig;e und Ganze ging, die
scheinbar kleinlichen Bem&uuml;hungen ihres Vetters nicht
vereinigen, die darauf hinausliefen, jedes einzelne Wort
Schillers, das je geschrieben oder gedruckt worden, aufs
Korn zu nehmen und auf seine Richtigkeit zu pr&uuml;fen.
Schreibfehler, Druckfehler &ndash; welche Kleinigkeit einem
Genie gegen&uuml;ber, das uns ja gerade &uuml;ber alle Grenzen
des Verstandes hinausrei&szlig;t! Schon einmal sei man
bestrebt gewesen, ihr den Schiller zu verleiden. Sie
habe sich aus seinen Dichtungen ein pers&ouml;nliches Bild
von ihm gemacht, so sch&ouml;n, so gl&auml;nzend, wie das keines
andern Mannes. Nun habe ihr eines Tages der
Barbier von Munterkingen, als er einem ihrer Pfleglinge
Blutegel setzte, mit einer gewissen boshaften Beflissenheit
mitgeteilt, da&szlig; Schiller ein langer, unbeholfener
Mensch mit schlottrigen Knien gewesen, da&szlig;
er rotes Haar, Sommersprossen, entz&uuml;ndliche Augen
gehabt und da&szlig; er leidenschaftlich Tabak geschnupft
habe. &raquo;Himmel und Erde,&laquo; habe ich ausgerufen, &raquo;das
ist nicht wahr, und hab&#8217; es auch nie wahr sein lassen.
<em class="gesperrt">Meinen</em> Schiller tr&auml;gt der italienische Figurenmann
auf dem Kopfe herum, <em class="gesperrt">mein</em> Schiller steht auf dem
Alten Schlo&szlig;platze in Stuttgart, gar net davon zu
reden, wie fescht er steht in meinem Innerschten. Ich
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>brauch&#8217; keinen Schiller f&uuml;r Bartputzer und Knochenhauer!...&laquo;
So konnte Friederike, als die echte Landsm&auml;nnin
des jugendlichen Schiller, zum Verdrusse und
Schrecken ihres Vetters blitzen und wettern. Man kann
sich denken, wie sie sich als arme S&uuml;nderin und verdammte
Seele f&uuml;hlte, wenn Schw&auml;lble aus einem Manuskripte
oder einer ersten Ausgabe Schillers vorlas und
sie, ihm gegen&uuml;ber in einer andern Ausgabe nachlesend,
von allen Unterschieden der Interpunktion und
Schreibung Rechenschaft geben mu&szlig;te. Sie hie&szlig; dieses
Gesch&auml;ft zum gr&ouml;&szlig;ten &Auml;rger ihres Vetters &raquo;die Purpurgew&auml;nder
Schillers auftrennen&laquo;. &raquo;Was Ypsilon oder
I,&laquo; konnte sie dann erz&uuml;rnt ausrufen, &raquo;was Strichpunkt
oder Doppelpunkt &ndash; der Dichter bleibt der
Dichter, und ein verd&auml;chtiges Wort &ndash; verschrieben
oder verdruckt &ndash; macht uns selbst zum Dichter! Wenn
ich einmal verheiratet bin, schaffe ich mir einen Reutlinger
Nachdruck Schillers an, und ich freue mich schon
im voraus, wie ich mich an diesem saftigen Unkraut
erholen werde&nbsp;...&laquo; Solchen leidenschaftlichen Ausbr&uuml;chen
gegen&uuml;ber, denen er freilich, ganz im Hintergrunde
seines Wesens, eine gewisse Berechtigung nicht
absprechen konnte, lie&szlig; sich Schw&auml;lble mit Salbung
&uuml;ber die W&uuml;rde des Textkritikers aus, und gerne bezeichnete
er mit den Worten des gr&ouml;&szlig;ten deutschen
Meisters dieser Wissenschaft und Kunst als die Aufgabe
der philologischen Kritik: &raquo;den Schriftsteller selbst
sich so &auml;hnlich als m&ouml;glich zu machen&laquo;. Dergleichen
Worte glitten an dem B&auml;schen spurlos ab, der
<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>er ins Gesicht sagte, da&szlig; sie keinen Wahrheitssinn
habe. Das lie&szlig; sie einfach auf sich beruhen, doch
brachten es Zeit und Gewohnheit mit sich, da&szlig; sie sich
mit ihrer Besch&auml;ftigung auss&ouml;hnte und sie mit nicht
mehr Aufwand von Gedanken betrieb, als N&auml;hen und
Stricken. Auch sprach sie von beendigten B&auml;nden als
von fertig gestrickten Str&uuml;mpfen.</p>

<p>So waren sie vom fr&uuml;hesten Fr&uuml;hling an bis in
den Sommer hinein flei&szlig;ig gesessen und hatten Schillers
Gedichte und Dramen s&auml;mtlich ins Reine gebracht.
Nun nahmen sie die Prosa-Schriften in Angriff. Es
war an einem hei&szlig;en Juli-Nachmittag, als sie Schillers
Abhandlung: &raquo;Von den notwendigen Grenzen des
Sch&ouml;nen, besonders im Vortrage philosophischer Wahrheiten&laquo;,
zu lesen begannen. Auf dem Tische von
Friederike, die dem Guckfenster gegen&uuml;bersa&szlig;, stand eine
Sch&uuml;ssel saurer Milch, und daneben hatte sie sich, wenn
etwa Durst und Hunger mahnten, d&uuml;nne Schnitten
von Hausbrot zum Eintunken zurechtgelegt. Schw&auml;lble
seinerseits machte sich mit einer m&auml;chtigen Tabakspfeife,
einem sogenannten System, zu schaffen:
langes Weichselrohr, Porzellankopf mit ausgeschweiftem
Wassersack, beweglicher Schlauch und unendlicher
Mundspitz. Er hatte sie mit gelbem Knaster gestopft
und paffte jedesmal, so oft er ein Komma fehlen lie&szlig;
oder einen Schlu&szlig;punkt markierte; wenn eine Stelle
l&auml;ngeres Nachdenken in Anspruch nahm, lie&szlig; er den
Rauch langsam durch die Nase streichen. So begann
Schw&auml;lble mit breitem Behagen zu lesen, und das
<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>B&auml;schen unterbrach ihn, wo die beiden Lesarten nicht
stimmten. Darauf schrieb er, um die echte Lesart in
den Text aufzunehmen und die unrichtige oder verd&auml;chtige
in die Anmerkungen zu verweisen. Kaum aber
hatten sie ihre Arbeit aufgenommen, als vom Neckar
herauf laute Stimmen erschollen, die im Chorus das
Lied sangen: &raquo;Und der Reutelinger Wein ist ein guter,
guter Wein, denselben wollen wir trinken und eineweg
lustig sein!&laquo; Friederike, die den Blick sofort durch
das Guckfenster schie&szlig;en lie&szlig;, gewahrte unten ein
Schiff voll T&uuml;binger Studenten, von denen einer auf
das Vorderteil des Fahrzeuges gesprungen war und
die M&uuml;tze gegen ihr Fenster schwenkte. Sie wurde rot
und schlug die Augen nieder. Schw&auml;lble aber, dem
bei dem Gesange der alte Student ins Blut geschossen
war, schaute vom Buche auf und murmelte vor sich
hin: &raquo;Eineweg lustig sein!&laquo; Dann las er weiter und
weiter, ohne zu bemerken, da&szlig; die Bemerkungen des
B&auml;schens immer seltener wurden und zuletzt ganz aufh&ouml;rten.
Er kam zu der Stelle der Schillerschen Abhandlung:
&raquo;Bei dem wissenschaftlichen Vortrage werden
die Sinne ganz und gar abgewiesen, bei dem
sch&ouml;nen werden sie ins Interesse gezogen. Was wird
die Folge davon sein? Man verschlingt eine solche
Schrift, eine solche Unterhaltung mit Anteil, aber wird
man um Resultate gefragt, so ist man kaum imstande,
Rechenschaft davon zu geben. Und sehr nat&uuml;rlich!
denn die Begriffe dringen zu ganzen Massen in die
Seele, und der Verstand erkennt nur, wo er unterscheidet;
<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>das Gem&uuml;t verh&auml;lt sich w&auml;hrend der Lekt&uuml;re
viel mehr leidend als t&auml;tig, und der Geist besitzt nichts,
als was er tut&nbsp;...&laquo; Und Schw&auml;lble wiederholte mit
Nachdruck: &raquo;Als was er tut,&laquo; indem er von Friederike
eine Gegen&auml;u&szlig;erung erwartete. &raquo;B&auml;sle,&laquo; fragte er sie
endlich, &raquo;hast du in deinem Text <em class="gesperrt">tut</em> oder <em class="gesperrt">tat</em>?&laquo; Da
keine Antwort erfolgte und er nach ihr schaute, sah er
sie zu seinem Schrecken eingenickt und die vollen
Schlummerrosen auf ihren Wangen bl&uuml;hen.</p>

<p>&raquo;Du schl&auml;fst?&laquo; rief Schw&auml;lble scharf aus, indem
er das M&auml;dchen beim Arme ergriff. Und als sie, sich
ermunternd, ihre treuherzigen braunen Augen weit aufschlug,
wiederholte er mit dem Ausdrucke tiefsten Ungl&uuml;ckes:
&raquo;Du schl&auml;fst!&laquo; Hierauf, als sich ihm in seiner
philologischen Angst das Bild seines Stuttgarter Auftraggebers
pl&ouml;tzlich stellte, fa&szlig;te er seinen Schmerz in
die Worte zusammen: &raquo;O Rickele, was wird der Herr
von Cotta sagen!&laquo;</p>

<p>An der Ruhe der anmutigen S&uuml;nderin entz&uuml;ndete
sich Schw&auml;lbles Zorn, und in der Aufregung seines
Gem&uuml;tes trat der volle Schwabe auf seine Lippen.
&raquo;Noi, noi,&laquo; brach er los, indem er vom Stuhle aufsprang
und die Stube mit starken Schritten ma&szlig;, &raquo;noi,
d&#8217; Weibsbilder hent koi wisseschaftlichs G&#8217;wisse! Was
wi&szlig;t ihr, mit euren Z&ouml;pfen und verhimmelten Augen,
wie es einem Philologen zumut ist! Mir geht ein
unterdr&uuml;ckter Doppelpunkt, ein unterschlagenes Ausrufungszeichen
im Wachen und Traume nach, wie
einem M&ouml;rder das Gespenst eines Erschlagenen. Ein
<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>Buchstabe zu viel oder zu wenig versalzt mir die Suppe,
verg&auml;llt mir den Wein. F&uuml;r solche Gem&uuml;tsleiden habt
ihr kein Verst&auml;ndnis, kein Gef&uuml;hl!&laquo;</p>

<p>In ihrer Verlegenheit hatte Friederike eine Brotschnitte
in die Milch getaucht und a&szlig; sie langsam ab.
Schw&auml;lbles Donnerwetter ging nach einer Weile in
einem warmen Regen nieder. Er setzte sich wieder zu
Friederike, und indem er seine Hand auf die ihrige
legte, fragte er sie mit freundlicher Stimme: &raquo;Sag,
B&auml;sle, wo hast du denn hingedacht?&laquo; Und sie erz&auml;hlte
ihm hierauf, da&szlig; ihr bei seinem Lesen nach und nach
die Sinne vergangen seien; da&szlig; sie an einem murmelnden
Bache zu sitzen meinte, der manchmal aufrauschte
und manchmal schwieg, und wie sie im Halbschlummer
einen warmen Hauch in ihrem Gesichte f&uuml;hlte, und wie
dann, als sie die Augen &ouml;ffnete, ein Mann von ihr gegangen
und, sch&ouml;n wie eine &uuml;berirdische Erscheinung,
mit leuchtendem Haupte in der Abendd&auml;mmerung verschwunden
sei. Schw&auml;lble lachte auf und meinte, der
Engel habe wohl ausgesehen wie ein T&uuml;binger Stiftler
in den Ferien: schwarz und wei&szlig; gew&uuml;rfelte weite
Beinkleider mit h&auml;ngenden Quasten und eine bunte
M&uuml;tze auf dem Kopfe. Ein &raquo;forscher&laquo; Himmelsb&uuml;rger!
&raquo;Er wird wohl aus Munterkingen geb&uuml;rtig
sein und Fritz gehei&szlig;en haben.&laquo; Friederike, die leicht
err&ouml;tete, sagte nicht nein, und da der Bann einmal gebrochen
und der Name ihres lieben Munterkinger
Kameraden, der sie erst noch vorhin vom Neckar heraufgegr&uuml;&szlig;t
hatte, genannt war, r&uuml;ckte sie mit einer Bitte
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>heraus, die ihr schon lange auf dem Herzen gelegen.
&raquo;Du, Vetter,&laquo; sagte sie, &raquo;sei nicht b&ouml;s; aber der
Staudenmayer Fritz hat mir einen Spruch in mein
Stammbuch geschrieben, den ich nicht lesen kann. Er
sieht so dumm aus, er mu&szlig; griechisch oder gar
hebr&auml;isch sein.&laquo; Sie reichte dem Vetter das aufgeschlagene
Buch, worin geschrieben stand:</p>

<p class="letterhead"><em class="gesperrt">Munterkingen</em>, 1. Mai 1846.</p>

<div class="poem">
<div class="stanza">
<i><span class="i0">... &#957;&#965;&#957;&#8054; &#948;&#8050; &#956;&#8051;&#957;&#949;&#953; &#960;&#8055;&#963;&#964;&#953;&#962;, &#7952;&#955;&#960;&#8054;&#962;, &#7936;&#947;&#8049;&#960;&#951;,<br /></span>
<span class="i0">&#964;&#8048; &#964;&#1009;&#8055;&#945; &#964;&#945;&#8166;&#964;&#945;; &#956;&#949;&#8055;&#950;&#969;&#957; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#957; &#7969; &#7936;&#947;&#8049;&#960;&#951;.<br /></span></i>
</div>
</div>

<p class="signature" style="margin-bottom: 1.5em"><em class="gesperrt">Friedrich Staudenmayer</em>,<br />
<span style="margin-right: 5em"><em class="antiqua">Cand. theol.</em></span></p>

<p>Schw&auml;lble las mit Wohlgefallen an dem Klang
der Worte: <em class="antiqua">Nyni de menei pistis, elpis, agape, ta
tria tauta; meizon de tuton he agape.</em> &raquo;Diesen
Spruch, B&auml;sle, mu&szlig;t du dir, deines Leichtsinns wegen,
ein wenig verdienen. Sprich mir nach und &uuml;bersetze
mit mir! Also: <em class="antiqua">Nyni</em> nun, <em class="antiqua">de</em> aber &ndash; oh, k&ouml;nnt&#8217; ich dir
die Bedeutung der W&ouml;rtchen <em class="antiqua">men&ndash;de</em> auseinandersetzen,
die im Griechischen so schmuck und beziehungsreich
sind, wie eure Ohrgeh&auml;nge und Sch&uuml;rzenb&auml;nder.
Doch weiter im Text! Also: <em class="antiqua">pischtis</em> &ndash; sprich nur
herzhaft <em class="antiqua"><em class="gesperrt">pisch</em>tis</em> aus, obgleich die gezierten Norddeutschen
<em class="antiqua">pistis</em> sagen. Was meinst du: wenn die
alten Griechen die Wahl gehabt zwischen Berlin und
Stuttgart, h&auml;tten sie nicht Stuttgart vorgezogen, schon
um der fr&ouml;hlichen Lage und des lieblichen Weines
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>willen? Neckerwein, Schleckerwein! <em class="antiqua">Pischtis</em>, <em class="antiqua">elpis</em>,
<em class="antiqua">agape</em>, Glaube, Hoffnung, Liebe; <em class="antiqua">ta</em> die, <em class="antiqua">tria</em> drei,
<em class="antiqua">tauta</em> diese, zu deutsch: diese drei. <em class="antiqua">Meizon de</em>, das
gr&ouml;&szlig;ere aber, oder sagen wir gleich: das gr&ouml;&szlig;te aber&nbsp;&ndash;&laquo;
&raquo;Halt,&laquo; fiel ihm hier Friederike ins Wort, &raquo;halt,
ich hab&#8217;s! Das Gr&ouml;&szlig;te aber ist die Liebe. Das ist
Paulisch&#8217; erster Brief an die Korinther, Kapitel dreizehn.&laquo;
Und dann begann sie feierlich die ewigen
Worte zu sagen: &raquo;Wenn ich mit Menschen- und Engelzungen
redete, und h&auml;tte der Liebe nicht, so w&auml;re ich
ein t&ouml;nendes Erz oder eine klingende Schelle.&laquo; &raquo;Und
wenn ich weissagen k&ouml;nnte,&laquo; fiel der Philolog ein,
&raquo;und w&uuml;&szlig;te alle Geheimnisse und alle Erkenntnis, und
h&auml;tte allen Glauben, also, da&szlig; ich Berge versetzte, und
h&auml;tte der Liebe nicht, so w&auml;re ich nichts. Und wenn
ich alle meine Habe den Armen g&auml;be, und lie&szlig;e meinen
Leib brennen, und h&auml;tte der Liebe nicht, so w&auml;re es
mir nichts n&uuml;tze.&laquo; &raquo;Die Liebe ist langm&uuml;tig und
freundlich,&laquo; setzte wieder Friederike ein, &raquo;die Liebe
eifert nicht, die Liebe treibt nicht Mutwillen, sie bl&auml;het
sich nicht. Sie stellt sich nicht ungeb&auml;rdig, sie suchet
nicht das Ihre, sie l&auml;&szlig;t sich nicht erbittern, sie trachtet
nicht nach Schaden.&laquo; &raquo;Sie freuet sich nicht der Ungerechtigkeit,&laquo;
fuhr der Vetter kr&auml;ftig fort, &raquo;sie freuet
sich aber der Wahrheit; sie vertr&auml;gt alles, sie glaubet
alles, sie hoffet alles, sie duldet alles.&laquo; Den Schlu&szlig;vers
aber lie&szlig; sich Friederike nicht nehmen: &raquo;Nun
aber bleibet Glaube, Hoffnung, Liebe, diese drei; aber
die Liebe ist die gr&ouml;&szlig;este unter ihnen!...&laquo; Die beiden
<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>guten Menschen hatten sich ganz warm gesprochen und
lie&szlig;en ruhig und selig ihre hohe Stimmung ausklingen.
Es war so ruhig in der Stube, da&szlig; man den leisen
Pulsschlag der Stille zu vernehmen meinte. Endlich
brach Schw&auml;lble das Schweigen, indem er, wie f&uuml;r
niemanden gesprochen, vor sich hinsagte: &raquo;Das ist ein
Evangelium &uuml;ber dem Evangelium. Wenn auch
s&auml;mtliche Kircht&uuml;rme stumm geworden, so werden diese
Worte noch immer die Welt ersch&uuml;ttern und begl&uuml;cken.
Streut sie unter die Menge, und Religion wird euch
entgegenwachsen.&laquo;</p>

<p>Indessen ging in der Stube des Gelehrten die gewohnte
Besch&auml;ftigung ihren ruhigen Gang, nur Friederike
war trauriger gestimmt, als gew&ouml;hnlich, weil der
Fritz aus Munterkingen, der sich doch vor etlichen
Tagen so fr&ouml;hlich gemeldet, nicht zum Vorschein kommen
wollte. Sie hing tr&uuml;ben Gedanken nach, und als
sie mit dem Vetter Schillers Briefe &uuml;ber die &auml;sthetische
Erziehung des Menschen kritisch s&auml;uberte, sagte sie
sich, bei einer entstehenden Pause, ganz innerlich das
melancholische Liedchen vor:</p>

<div class="poem">
<div class="stanza">
<span class="i0">&#8217;s ischt no net lang,<br /></span>
<span class="i0">Da&szlig; g&#8217;regnet hat,<br /></span>
<span class="i0">Die B&auml;umle tr&ouml;pflet no;<br /></span>
<span class="i0">I han amal a Sch&auml;tzle ghat,<br /></span>
<span class="i0">I wollt, i h&auml;tt&#8217; es no &ndash;<br /></span>
</div>
</div>

<p>und siehe, das Liedchen wirkte wie eine Zauberformel.
Es klopft, und Fritz Staudenmayer steht, ganz schwarz
<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>gekleidet, vor ihnen und l&auml;dt die Freunde zu seiner
ersten Predigt ein, die er als Vikar in Munterkingen
h&auml;lt. <em class="antiqua">Dr.</em> Conrad Schw&auml;lble, der als Theologe das in
Schwaben &uuml;bliche Trauerspiel im Gem&uuml;te gehabt und
als Geistlicher seine Erfahrungen gemacht hatte, ging
nicht gern in die Kirche und versprach dem j&uuml;ngeren
Freunde, das B&auml;schen zu schicken, an dem ihm, wie er
glaube, ohnehin mehr liege, als an ihm. Fritz und
Friederike sahen einander err&ouml;tend an. Schw&auml;lble
hielt Wort, und Friederike sa&szlig; in der Kirche, als Fritz
zum ersten Male predigte. Er predigte &uuml;ber den Text:
&raquo;Nun aber bleibet Glaube, Hoffnung, Liebe; aber die
Liebe ist die gr&ouml;&szlig;este unter ihnen.&laquo; Ihr klangen die
Ohren, und der junge Geistliche wu&szlig;te mit seiner Beredsamkeit
alles Menschliche in ihrem Gem&uuml;te derma&szlig;en
aufzuregen, da&szlig; sie vor Gl&uuml;ck weinte. Nach der
Predigt schlich sie seitw&auml;rts an den Bach, um mit ihrem
vollen Herzen allein zu sein. Fritz ging ihr nach. Er
traf sie an ihrem Lieblingspl&auml;tzchen, wo das Murmeln
des Wassers sie diesmal an ihren lesenden Vetter erinnerte,
der ihr leid tat, weil er die Gehilfin vermi&szlig;te.
Fritz sah ernst aus und sprach heiter, und in ihr, die
ebenso ernst gestimmt war, brach wider ihr Gef&uuml;hl der
Mutwillen aus, und sie warf dem geliebten Manne die
rasch erschnappten griechischen Brocken hin: <em class="antiqua">&raquo;Nyni de
menei pischtis.&laquo;</em> &ndash; &raquo;Was, du kannst Griechisch?&laquo;
rief er erstaunt aus. &ndash; &raquo;O nein, Fritz, ich bin blo&szlig; der
Papagei meines Vetters; aber wenn du es willst, so
lerne ich Griechisch.&laquo; &ndash; &raquo;Geh, Rickele, du bischt mehr
<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>wert, als der beschte griechische Klassiker&nbsp;...!&laquo; So
legte der Scherz den Ernst nahe, und Fritz fragte das
ergl&uuml;hende M&auml;dchen zum ersten Male, ob sie ihm f&uuml;r
das Leben angeh&ouml;ren wolle. Sie k&auml;mpfte mit sich
selbst und brachte nur schwer die Worte hervor: &raquo;Fritz,
ich mu&szlig; dir etwas sagen, das ich dir bis jetzt verheimlicht
habe. Ich habe ... im Schlaf ... im Traum ...
ein Mannsbild ... gek&uuml;&szlig;t. Nein, er hat mich gek&uuml;&szlig;t
... aber ... ich habe rasch nachgek&uuml;&szlig;t. Ich
habe treulos an dir gehandelt.&laquo; &ndash; &raquo;Aber so besinne
dich ein wenig, Rickele. War es nicht hier am Bach?&laquo;
&ndash; &raquo;Ja!&laquo; &ndash; &raquo;Vor einem Jahre, zur Sommerszeit?&laquo;
&ndash; &raquo;Ja!&laquo; &ndash; &raquo;In der Abendd&auml;mmerung?&laquo; &ndash; &raquo;Ja!&laquo;
&ndash; &raquo;O du liebes Kind, da bin ich der S&uuml;nder. Ich
bin dir damals nachgeschlichen, habe dir halb schalkhaft,
halb sch&uuml;chtern einen Ku&szlig; geraubt und bin dann
als ein gl&uuml;cklicher Betr&uuml;ger davongegangen.&laquo; &ndash; &raquo;Gottlob!&laquo;
rief Friederike erleichtert aus. &raquo;Da hat doch
wieder einmal der Vetter recht gehabt: Der Engel ist
ein T&uuml;binger Stiftler gewesen.&laquo; Und an den jungen
Mann sich wendend, fragte sie z&auml;rtlich: &raquo;Du, Fritzle,
hascht me au a bissele lieb?&laquo; &ndash; &raquo;O viel und ewig,&laquo;
rief Fritz, indem er das M&auml;dchen umarmte.</p>

<p>Mit Schiller ging es ziemlich rasch zur Neige. Sie
lasen und s&auml;uberten noch zusammen den Aufstand der
Niederlande und den Drei&szlig;igj&auml;hrigen Krieg; dann,
w&auml;hrend an der kritischen Ausgabe gedruckt wurde,
arbeitete Friederike an der durch Schiller bezahlten
Aussteuer. Als sie ihren ersten Knaben zum ersten
<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>Male ins Freie trug, kam auf der Post ein gro&szlig;es
Paket an. Als es die Frau &ouml;ffnete, fiel ein starker
Band heraus, auf welchem zu lesen war: &raquo;Schillers
s&auml;mtliche Werke. Historisch-kritische Ausgabe, besorgt
von <em class="antiqua">Dr.</em> Conrad Schw&auml;lble&laquo; &ndash; &raquo;und Friederike
Staudenmayer&laquo; hatte der schalkhafte Vetter mit Bleistift
dazu geschrieben. Die junge Mutter sah l&auml;chelnd
zu ihrem Knaben auf.</p>

<p class="erschienen">(Am 24. Dezember 1882)</p>




<h2><span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span><a name="Die_Kunst_arm_zu_werden" id="Die_Kunst_arm_zu_werden"></a>Die Kunst, arm zu werden</h2>


<p>Als mein alter Kanarienvogel kurz vor Weihnachten
wieder zu singen begann, dachte ich bei mir
selbst: Das mu&szlig; doch eine fr&ouml;hliche Zeit sein, wenn
selbst dieser betagte Herr, kaum einer gr&uuml;ndlichen
Mauser entgangen, sich ein neues goldenes Gefieder
wachsen l&auml;&szlig;t und in die Stube hineinschmettert, da&szlig;
einem die vier W&auml;nde fast zu eng werden. Und als
ich ihm vollends ein duftiges Tannenreis in den K&auml;fig
steckte, da sang er immer heftiger, wobei er auf der
h&ouml;lzernen Sprosse langsam tanzte und seinen bla&szlig;gelben
Flederwisch wie trillernd bewegte. Nach diesem
Vogel zu schlie&szlig;en, sieht es in der Welt unendlich heiter
aus. Freilich, er hat seinen Hanfsamen, sein frisches
Wasser, sein St&uuml;ckchen Zucker, und somit seine
gl&uuml;ckseligen Feiertage; aber f&uuml;r uns Menschen,
wenigstens f&uuml;r die Mehrheit, ist er kein Verk&uuml;nder
gegenw&auml;rtigen Gl&uuml;ckes, h&ouml;chstens ein Prophet der Zukunft.
Denn wenn man den Leuten durch das Fenster
schaut &ndash; nicht aus schn&ouml;der Neugier, sondern aus
Teilnahme &ndash; wird man leicht gewahr, da&szlig; die Weihnachtsfreude
nicht aus dem Vollen sch&ouml;pft. Es fehlen
&Auml;ste an den Tannenb&auml;umen, und die vorhandenen sind
nicht so schwer beh&auml;ngt wie sonst; die Wachslichter
scheinen nicht so lustig wie ehemals zu flimmern, und
ihr Qualm legt sich wie beengend und be&auml;ngstigend
auf die Brust. Hinter dem L&auml;cheln der Erwachsenen
<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>lauert die Sorge, und selbst die Kinder streifen mit
scheuem Blick die Gaben des Festes, um fragend in die
Augen der Alten zu schauen. Braucht man erst noch
zu sagen, woher diese b&auml;ngliche Stimmung kommt?
Man kennt die alte Sage, wie das Gold sich in Kohle
verwandelt. Die Sage ist zur Wirklichkeit geworden,
daher der Kummer. In feuerfestem Verschlu&szlig; sind die
meisten Werte &uuml;ber Nacht verkohlt und verbrannt, und
als man morgens &ouml;ffnete, fand sich nur noch ein H&auml;uflein
Staub vor, der vor dem ersten Hauch in die L&uuml;fte
flog. Seit jenem Augenblick h&auml;ngt es wie eine Aschenwolke
&uuml;ber diesem Lande, und in diesem tr&uuml;ben, aussichtslosen
Dunstkreis will das Volk fast verzagen. Mit
verschr&auml;nkten Armen steht die Staatsweisheit da und
scheint &uuml;ber dieses Trauerspiel zu l&auml;cheln; sie gibt sich
die Miene eines unschuldigen Kindleins und verl&auml;&szlig;t
ihre bequeme Stellung nur, um mit ausgestrecktem
Finger auf die Schuldigen zu deuten. Man spricht
von einzelnen schuldigen H&auml;uptern, wenn die beredsame
Predigerin Not laut um Hilfe ruft! Man weist
eine &uuml;ber den Dilettantismus hinausgehende ausgiebige
Staatshilfe als ein sozialistisches Mittel zur&uuml;ck,
w&auml;hrend doch Handel und Wandel des ganzen
Volkes daniederliegt! Was ist denn der Staat, wenn
nicht die Gemeinsamkeit des Volkes? Und wenn der
Staat dem notleidenden Volke beispringt, wem hilft er
denn als sich selbst?... Ich &uuml;berlasse die praktische
Beantwortung dieser Fragen der Zukunft, indem ich
zur Linderung der Not oder doch wenigstens zur Milderung
<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>der pessimistischen Anschauungen ein Hilfsmittel
mehr moralischer als politischer Art empfehlen m&ouml;chte.
Dieses Hilfsmittel ist die Kunst, arm zu werden.</p>

<p>Arm sein ist keine Kunst: man ist es eben, wie man
blond ist oder braun; aber arm werden, oder vielmehr
&auml;rmer werden, sich mit einer Art Genu&szlig; von der H&ouml;he
des Wohlstandes herabgleiten lassen, indem man das
Werk der Notwendigkeit in einen freien Entschlu&szlig; verwandelt
&ndash; das ist eine Kunst, welche nur die wenigsten
verstehen. Ich habe es als ein Mittel gegen die
Seekrankheit erprobt, die Bewegungen des Schiffes
mitzumachen, als ob es die eigenen w&auml;ren. So auch
bei einem empfindlichen Gl&uuml;ckswechsel; man mu&szlig; sich
nicht gegen den Rhythmus einer solchen Ver&auml;nderung
stemmen, sondern ihm willig folgen. Um dieses zu
k&ouml;nnen, dazu geh&ouml;rt freilich einiges, aber nicht gar zu
viel: man mu&szlig; das Talent besitzen, die Dinge mehr
auf ihren inneren Wert als auf ihren Preis anzusehen.
Wer die Welt mit so hellen Augen betrachtet, wird erfahren,
da&szlig; er bei vielen, ja bei den meisten Eink&auml;ufen
noch Geld &uuml;brig beh&auml;lt. Man kann kleines Kapital
innerlich potenzieren, es fruchtbarer machen, indem
man billigen Sachen einen Affektionswert beilegt. Dazu
braucht man einige Phantasie des Herzens und
jenen idealisierenden Blick, der nicht etwa &uuml;bertreibt,
sondern nur durch die Schale den Kern sieht. Wenn
ich meine Seele in das geringste Ding hineinlege, so
kann ich seinen Wert hundert- und tausendfach steigern.
Das ist das Geheimnis der Liebe. Ich habe W&auml;lder
<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>und Felder von unabsehbarer Ausdehnung verloren,
aber mein Hausg&auml;rtchen ist mir geblieben mit seinem
Lindenbaum und seinen Rosenhecken und seinen Salatbeeten;
ich &uuml;bersehe es leichter, ich kann es lieben, weil
ich es umfassen kann. Ja, ich habe mein Hausg&auml;rtchen
verloren, aber was hindert mich daran, den begl&uuml;ckten
kleinen Gro&szlig;grundbesitzer zu spielen, wenn ich die
Blumen vor meinem Fenster begie&szlig;e? Ein verschwundenes
Gl&uuml;ck l&auml;&szlig;t immer ein anderes nach, vielleicht
kleiner als das vorige, aber nur klein und lieb wie die
Kinder, und diese Perspektive des verkleinerten, aber
nicht verminderten Gl&uuml;ckes ist unendlich.</p>

<p>Der moralische Zug unserer Zeit bewegt sich freilich
nicht in der Richtung dieser Bescheidenheit und
Selbstbescheidung. Das letzte Jahrzehnt hat eine verderbliche
Krankheit ausgebr&uuml;tet, welche die Gem&uuml;ter
auszudorren und jede sittliche Kraft zu l&auml;hmen drohte.
Es ist die krankhafte Neigung, um jeden Preis Million&auml;r
werden zu wollen. &raquo;Das Vergn&uuml;gen beginnt
erst bei der zweiten Million,&laquo; konnte man wie oft
sagen h&ouml;ren, w&auml;hrend doch nach vielfacher Erfahrung
die zweite Million die geborene Feindin der ersten ist.
Aber man mu&szlig;te nicht nur eine Million, man mu&szlig;te
Millionen haben, um auch die Spr&ouml;&szlig;linge des Million&auml;rs
zu Million&auml;ren machen zu k&ouml;nnen. Die Kinder
so reich wie m&ouml;glich in die Welt zu entlassen, das war
fast der einzige Erziehungsgrundsatz. Als ich nach der
bekannten Krisis mit einer Dame sprach, deren Verm&ouml;gen
einige Einbu&szlig;e erlitten, zeigte sie sich um ihrer
<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>Kinder willen ganz aufgel&ouml;st und untr&ouml;stlich. &raquo;Wo
ich gehe und stehe,&laquo; sagte sie, &raquo;im Wachen und Schlafe
ist es mir, als h&ouml;rte ich meine kleine Marie bitterlich
weinen!&laquo; Die arme Marie, sie wird sich schlimmstenfalls
nur mit einer halben Million behelfen m&uuml;ssen!
Aber so tief steckte die Million&auml;rkrankheit den Leuten
in den Gliedern, da&szlig; es sie ungl&uuml;cklich machte, ihre
Nachkommen nicht als Million&auml;re durch die Zukunft
schreiten zu sehen. F&uuml;r den Unsegen der Million hatten
sie keine Augen. Wie sie zu blindem Genu&szlig; trieb, alle
Dinge dieser Welt nach dem Preiskurant taxierte, die
Familienbande lockerte, davon wollte man nichts sehen;
die gr&ouml;&szlig;ten Verw&uuml;stungen geschahen auf dem Felde der
Liebe. Was allgemein begafft und bewundert wurde,
eine Schauspielerin, eine S&auml;ngerin, eine T&auml;nzerin, das
mu&szlig;te der Mann mit der gespickten Tasche sein eigen
nennen. Nach den Reizen, die alle Welt kennt, stand
sein Sinn; von dem Gl&uuml;ck, ein Weib, einen Schatz zu
besitzen, dessen Reize mein und nur mein heiliges Geheimnis
sind, hatte er keine Ahnung. Und doch, wenn
man den goldigen Schmetterling etwas n&auml;her betrachtete,
besa&szlig; er denn in den meisten F&auml;llen das leibliche
und geistige Verm&ouml;gen, um auch nur ein weibliches
Wesen in seiner nat&uuml;rlichen und gem&uuml;tlichen
Tiefe und F&uuml;lle von Grund aus zu erkennen?</p>

<p>Da&szlig; solche widerliche Erscheinungen vermindert
worden, kann man als einen Segen der Krisis preisen.
Die Kunst, arm zu werden, ist an den soeben geschilderten
Leuten verloren. Ich denke mir als Z&ouml;glinge
<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>dieser Kunst ernstere, feinf&uuml;hligere, bessere Naturen,
welche begreifen, da&szlig; im Reichtum etwas wie eine
Schuld liegt, und da&szlig; der Verlust des &Uuml;berfl&uuml;ssigen
eine S&uuml;hne f&uuml;r das noch Erhaltene bildet. Man mu&szlig;
sich auf kleineren und reineren Fu&szlig; einrichten und den
verlorenen &auml;u&szlig;eren Glanz durch Herzensklugheit und
einige Kunstgriffe des Gem&uuml;ts zu ersetzen suchen. Und
dann bleibt ja noch die Arbeit, dieses heroische Mittel,
die Sorge zu vergessen und sie in ihren Wurzeln zu zerst&ouml;ren.
Und soll Eigentum durchaus Diebstahl sein,
so wollen wir es mehren durch redliche Arbeit und dabei
uns denken: Ehrlich stiehlt am l&auml;ngsten&nbsp;...</p>

<p>W&auml;hrend ich aber so weise rede, hebt mein
Kanarienvogel wieder zu singen an. Er l&auml;&szlig;t sich sein
Recht nicht nehmen, fr&ouml;hlich zu sein, und wie er die
Lichter auf dem Weihnachtsbaum aufblitzen sieht,
meint er, es werde Tag, und jubiliert wie eine Lerche.
Am Ende hat dieser gute dumme Vogel doch recht.
Wir sollen, das Notwendige mit Anmut tragend, uns
freuen an diesem Festabend der kleinen und gro&szlig;en
Kinder; wir sollen uns, schon um der lieben Frauen
willen, zusammennehmen und die Sorge auf morgen
vertagen. Es ist ja nicht der letzte Weihnachtsabend
auf dieser Welt. Auch wir erleben bald wieder einen,
wo wir singen und jubeln werden.</p>

<p class="erschienen">(Am 25. Dezember 1874)</p>




<h2><span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span><a name="Zwei_Kinder" id="Zwei_Kinder"></a>Zwei Kinder</h2>


<p>&raquo;Schau, Franzel,&laquo; sagte die kleine Marie zu ihrem
noch kleineren Br&uuml;derchen, indem sie ihn am Fenster
emporhob, bis er auf dem Sims stehen konnte, &raquo;schau,
da dr&uuml;ben fliegt das Christkind, l&auml;&szlig;t einen Tannenzweig
und ein Bl&auml;ttchen Gold fallen, und wo es fliegt,
da wird es licht.&laquo; Und die beiden Kleinen sahen,
warm aneinandergeschmiegt, in den schneefeuchten
Abend hinaus, wo die Laternen tr&uuml;b und schl&auml;frig
brannten, w&auml;hrend am Rande des Himmels eine
d&uuml;stere R&ouml;te hing, die best&auml;ndig zitterte und bald
flammender aufscho&szlig;, bald wieder auf sich selbst zur&uuml;ckkehrte.
Die Kinder weideten ihre Neugier an dem
sch&ouml;nen Schauspiele, zwitscherten vergn&uuml;gt wie die
V&ouml;gel und brachen hin und wieder, wenn eine Funkengarbe
in die H&ouml;he prasselte, in ein helles Freudengeschrei
aus. &raquo;Aber wenn das Christkind so lange da dr&uuml;ben
bleibt,&laquo; sagte nach einer geraumen Weile der Knabe,
&raquo;so kann es am Ende gar nicht zu uns kommen.&laquo; &ndash;
&raquo;O du dummer Franz,&laquo; erwiderte das M&auml;dchen mit
&Uuml;berlegenheit, &raquo;das Christkind hat ja Fl&uuml;gel, und kaum
hast du&#8217;s gedacht, so ist es auch schon da.&laquo; Endlich
taten den beiden Geschwistern die Augen weh vom
vielen Schauen; Marie hob den Bruder, der am
Fenster mit seinen H&auml;nden wie eine Klette hing, vom
Sims herab, und sie kehrten wieder zum Tische zur&uuml;ck,
auf dem sie, im freundlichen Scheine einer H&auml;ngelampe,
<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>ihr Spielzeug ausgebreitet hatten. Zwei Tage
zuvor war St. Nikolaus gewesen, der sich in Deutschland
auf die Bauernd&ouml;rfer zur&uuml;ckgezogen, in Wien aber
nie ohne Bescherung vor&uuml;bergeht. Franz hatte seinem
Nikolo mit der goldenen Bischofsm&uuml;tze und einem dem
seinigen &auml;hnlichen Flachshaar schon ein Bein ausgerissen,
um nachzusehen, wie es denn um das Fu&szlig;werk
von so einem Heiligen stehe; seine braune Schwester
dagegen &ndash; feurig und treu, wie es die Br&uuml;netten zu
sein pflegen &ndash; behandelte ihren pelzverbr&auml;mten
Krampus, den sie schon morgens im Bette, da er wie
vom Himmel gefallen neben ihr lag, mit einem z&auml;rtlichen
&raquo;du schiecher Kerl!&laquo; begr&uuml;&szlig;t hatte, mit all der
Hochachtung, die ein zwar h&auml;&szlig;licher, aber in allen
St&uuml;cken t&uuml;chtiger Mann allezeit verdient. Als sie so
sa&szlig;en und ihre beiden Mannsbilder eifers&uuml;chtig miteinander
verglichen, fa&szlig;te ein derber Windsto&szlig; das
Haus, da&szlig; es bebte, und jagte das Ofenfeuer mit
Flamme und nachqualmendem Rauche in die Stube.
Die Kinder fuhren auf, und da das Feuer im
Ofen zu summen und zu brummen anfing, was bekanntlich
einen Familienverdru&szlig; bedeutet, so lief
die kluge Marie nach der Salzb&uuml;chse und streute
eine Handvoll Salz auf die Glut, die sich unter
ihrem Zuspruche: &raquo;Nicht schelten, nicht zanken!&laquo;
langsam beruhigte. Franz stand mit gespreizten
Beinen und die H&auml;nde auf dem R&uuml;cken, wie er es
oft von seinem Vater gesehen, dabei und sagte mit
einem Tone, der so tief war, als er ihn aus seiner
<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>kleinen Brust heraufholen konnte: &raquo;Du dummes
Feuer!&laquo;</p>

<p>Vom Spiel erm&uuml;det, bat Franz, indem er halbschl&auml;frig
in das Licht blinzelte, sein Schwesterchen, ihm
eine Geschichte vorzulesen, da er wohl wu&szlig;te, da&szlig; ihm
dann der Schlaf ganz gelingen w&uuml;rde. Marie begann
zu lesen: &raquo;Vorzeiten war ein K&ouml;nig und eine K&ouml;nigin,
die sprachen jeden Tag: &#8250;Ach, wenn wir doch ein Kind
h&auml;tten!&#8249; und kriegten immer keins&nbsp;...&laquo; Kaum hatte
Marie diesen Satz gelesen, als eine so blendende Helle
zum Fenster hereinkam, da&szlig; die Amsel, die in einer Ecke
im K&auml;fig schlummerte, aufwachte und stark zu schlagen
begann. Die Katze, die gute Troll, kam vom Ofen
hervor und g&auml;hnte. Franz aber rief: &raquo;Das Christkind!
Das Christ&nbsp;...&laquo; Sein Ruf wurde durch einen
gellen Schrei der Schwester erstickt, die zum Fenster
gelaufen und von dem Anblicke und dem L&auml;rm der
Stra&szlig;e bis in die F&uuml;&szlig;e hinab erschrocken war. Sie
hielt sich krampfhaft am Fensterbrette, starrte einen
Augenblick wie versteinert hinaus, wo sich auf der
Gasse die Leute dr&auml;ngten, fieberhaft dahinrollende
Wagen rasselten, gellende Signale erschollen und, wie
immer, wo sich Haufen sammeln, ein schriller Pfiff
dem andern antwortete; dort aber, wo ihr noch vor
kurzem eine fr&ouml;hliche Abendr&ouml;te aufgegangen war, sah
sie die Balken und Sparren eines m&auml;chtigen Dachstuhles
brennen. &raquo;Es brennt, Franzel!&laquo; rief sie aus,
als der Bruder sich in seiner Angst an ihren Rock geh&auml;ngt.
&raquo;Und ach!&laquo; fuhr sie fort, indem ihre Stimme
<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>zum Weinen herabsank, &raquo;wo wird die Mutter jetzt
sein?&laquo; Nach dem Vater fragte sie nicht, denn den
Vater dachte sie sich immer zusammen mit der Mutter.
&raquo;Sie sind ja ins Theater gegangen,&laquo; sagte Franz, &raquo;und
im Theater ist es ja so sch&ouml;n.&laquo; Aber auch ihm schon
ging es, als wollte das Weinen kommen, bitter durch
die Nase, und als die Schwester, durch das Wort
&raquo;Theater&laquo; aufgeschreckt, mit einem raschen Gedanken
nach der Gegend des Brandes schaute, ergriff sie
eine namenlose Angst, und sie brach mit dem kleinen
Bruder, der an ihr hinaufschaute, in ein heftiges
Weinen aus.</p>

<p>Jetzt erst merkten sie, da&szlig; sie allein waren. Sie
riefen nach der Magd &ndash; sie war nicht zugegen; sie
versuchten sich an der Haust&uuml;r &ndash; sie war geschlossen;
es half nichts, da&szlig; sie gegen die T&uuml;r schlugen &ndash; niemand
h&ouml;rte sie. Da &ouml;ffnete Marie ein Fenster und
rief die Vor&uuml;bergehenden um Hilfe an. Endlich befreite
sie ein fremder Mann, der die T&uuml;r eingedr&uuml;ckt
hatte und, da er Gesch&auml;fte hatte, rasch wieder von
dannen ging. Die Kinder waren frei, und ihr erster
Gedanke war, ihre Mutter zu suchen. Da gingen
diese zwei armen Wiener Kinder barh&auml;uptig hinaus
auf die Stra&szlig;e. Es fiel ein regnichter Schnee, der
rasch auf der Erde zerging und einen na&szlig;kalten
Schauer aufsteigen lie&szlig;, der bis ins Mark drang. Die
Geschwister, fest Hand in Hand, schoben sich durch die
dr&auml;ngenden Haufen und gelangten, von der allgemeinen
Str&ouml;mung mitgenommen, in die N&auml;he der Brandst&auml;tte.
<span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>Am Schottenring, wo die hohen H&auml;user wie
im Feuer vergoldet standen, fragte die kleine Marie,
die als echtes Stadtkind im allgemeinen L&auml;rm und Gedr&auml;nge
den Mut wiedergefunden hatte, einen Mann,
dessen Seitengewehr ihr Achtung einfl&ouml;&szlig;te, ob er ihre
Mutter nicht gesehen h&auml;tte. Sie sei drinnen im
Theater, sagte das Kind, er m&ouml;ge sie herausholen und
ihr sagen, da&szlig; die Marie und der Franz da seien.
Allein der Mann mit dem achtungsw&uuml;rdigen Seitengewehr
lie&szlig; die Kleinen hart an, indem er meinte, es
brenne da nur ein Haus und Menschen seien nicht
darin. Als die Kleinen von einer hohen Obrigkeit so
schn&ouml;de abgefertigt wurden, n&auml;herte sich ihnen ein &auml;ltlicher
Mann und eine &auml;ltliche Frau, und nachdem sie
sich erkundigt, auf welchem Stadtgrunde die Kinder
daheim seien, nahm der Mann das M&auml;dchen, die Frau
den Knaben bei der Hand und f&uuml;hrten sie aus dem Gedr&auml;nge
in ihre Stra&szlig;e und Wohnung zur&uuml;ck. Die
Haust&uuml;r war noch offen, und w&auml;hrend der Mann Erkundigungen
&uuml;ber die Eltern einzog, brachte die Frau
die beiden Kinder, die vor Frost zitterten und fieberten,
zu Bett. Ein Arzt wurde geholt, die Kinder schliefen
ein. Die beiden Fremden, zwei Wiener B&uuml;rgersleute
voll Rechtschaffenheit und G&uuml;te, wachten bei den
Kleinen. Es war eine lange, bange Nacht. Niemand
kam nach Hause, auch nicht die Magd. Nach einer
unbegreiflichen Sicherheit schwirrten unheilvolle Ger&uuml;chte
durch die Luft, und bald wurden Tatsachen bekannt,
die Trauer, Angst und Schrecken durch die Stadt
<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>trugen. Zuletzt kein Zweifel mehr, da&szlig; hundert Menschen,
ja Hunderte von Menschen im Ringtheater ihr
Flammengrab gefunden.</p>

<p>Da die Kinder ernstlich krank wurden, richteten sich
Herr und Frau Huber &ndash; so hie&szlig;en die guten Leute &ndash;
in der Wohnung ein. Wie sie nun zusammen am Bette
der Kranken sa&szlig;en, so erinnerten sie sich, wie sie auch
einst einen Buben und ein M&auml;dchen gehabt, die ihnen
aber jung gestorben, und bei aller Empfindung f&uuml;r das
Ungl&uuml;ck ihrer Schutzbefohlenen tat es doch ihren alten
Herzen wohl, da&szlig; sie wieder Kinder hatten; denn da&szlig;
sie von diesen Waisen nicht mehr verlassen w&uuml;rden,
war vom ersten Augenblicke an eine nicht anders zu
denkende Sache. Sie sa&szlig;en am Bette, lachten und
weinten, k&uuml;&szlig;ten bald die Kinder, bald einander selbst,
und so wurden sie ihre eigentlichen Kinder. Als
Marie und Franz sich wieder erholten, teilte ihnen
Frau Huber mit, da&szlig; ihre Eltern auf einer Reise begriffen
w&auml;ren, und da&szlig; die Kinder, bis zur Zur&uuml;ckkunft
von Vater und Mutter, zu ihren Pflegeeltern &uuml;bersiedeln
m&uuml;&szlig;ten. Marie machte gro&szlig;e Augen, und indem
sie nach der T&uuml;r sah, weinte sie still vor sich hin.
Sie dr&uuml;ckte der guten Frau die Hand. &raquo;Und du,
Franzel,&laquo; sprach die Frau zu dem Knaben, &raquo;bin ich
nicht deine Mutter?&laquo; &ndash; &raquo;Du meine Mutter,&laquo; antwortete
er, &raquo;du hast ja graue Haare und Falten im
Gesichte, und meine Mutter hatte braune Haare und
rote Backen.&laquo; Die gute Frau l&auml;chelte und k&uuml;&szlig;te den
Knaben, der es sich gefallen lie&szlig;.</p>

<p><span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>In der neuen Wohnung war Franz bald zu Hause.
Altes Spielzeug, welches Frau Huber noch von ihren
Kindern her aufgehoben hatte und immer um die Weihnachtszeit
zur Erinnerung hervorholte, nahm seine
ganze Aufmerksamkeit in Anspruch. Zu jung, um ein
gutes Ged&auml;chtnis zu haben, lebte er ganz in der Gegenwart.
Mit Vorliebe bestieg und tummelte er das
Steckenpferd, und da die Kindertrompete den Ton verloren
hatte, so schrie er ihn in sie hinein, und mit Begeisterung
blies er das Wiener Feuersignal, wie er es in
jener schaurigen Dezembernacht geh&ouml;rt hatte. Marie
dagegen, &auml;lter, gescheiter und schon des Lesens kundig,
ward immer stiller und nachdenksamer. Eines Abends
war ihr von der brennenden Kerze ein Funke auf den
R&uuml;cken der Hand gefallen; sie lie&szlig; ihn ruhig und ohne
einen Augenblick zu zucken auf der Haut verglimmen
und sann nach &uuml;ber den Schmerz, den es verursachte,
und dachte an ihre Mutter, die nicht zur&uuml;ckkehren
wollte. Das M&auml;dchen kr&auml;nkelte innerlich; ein Licht
konnte sie erschrecken, das Prasseln eines Z&uuml;ndh&ouml;lzchens
konnte ihr Angst einfl&ouml;&szlig;en. Endlich machte sie ein
Traum ruhiger und heiterer. Sie war in einem festlich
erleuchteten, gro&szlig;en Raume, in welchem viele
Menschen sa&szlig;en. Pl&ouml;tzlich war der Raum von Flammen
erf&uuml;llt, da&szlig; man vor Helle nicht mehr sah, und
ebenso pl&ouml;tzlich trat einen Augenblick nachher eine so
tiefe Finsternis ein, da&szlig; das Feuer aus den Augen zu
fahren schien. Marie f&uuml;hlte sich von einer oft stockenden
Menschenstr&ouml;mung fort- und abw&auml;rts, dann wieder
<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>aufw&auml;rts getragen. Als sie dann einen engen, finstern
Gang entlang ging &ndash; und die Finsternis wurde dick,
wie zum Greifen &ndash; h&ouml;rte sie etwas, das das Ohr vor
Entsetzen kaum zu fassen vermochte: ein St&ouml;hnen und
Wimmern, als ob Tausende hingew&uuml;rgt w&uuml;rden. Sie
ging langsam weiter, wie wenn Blei in ihren Gliedern
w&auml;re, denn es bi&szlig; wie unendlicher Rauch in die Augen,
und die Luft war schwer und s&auml;uerlich und trieb den
Atem in die Brust zur&uuml;ck. Am Ende des Ganges
schlug ihr himmelhohe Feuerlohe entgegen, und als sie,
sich versengt f&uuml;hlend und am ganzen Leibe gl&uuml;hend,
eben sich zur&uuml;ckwenden wollte, h&ouml;rte sie eine Stimme,
die s&uuml;&szlig;er klang, als keine auf der Welt. Sie rief sie
mit Namen: &raquo;Marie! Marie!&laquo; Und Marie eilte durch
die Flammen, sah vom Feuer umgeben die Mutter,
st&uuml;rzte sich in ihre ausgebreiteten Arme, und als das
Kind in den Mutterarmen lag, f&auml;chelten die Flammen
ihr K&uuml;hlung zu, und nichts brannte, als der s&uuml;&szlig;e
Mutterku&szlig; auf dem Munde des armen und seligen
Kindes&nbsp;...</p>

<p>Von dieser Stunde an ward Marie ruhiger und
gelassener. Sie fing an, sich an ihre guten Pflegeeltern
inniger anzuschlie&szlig;en, und der leichtherzige
Franz fand an ihr wieder seine Spielkameradin. Als
die guten Leute den Christbaum anz&uuml;ndeten und der
Franz vor Wonne jauchzte, stand auch Marie mit
freundlichem Anteil dabei. Sinnend und sinnig sah
sie zu, wie die Lichter am Baume mit den gr&uuml;nen
Nadeln spielten und spitzige Fl&auml;mmchen in die Luft
<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>bliesen. Sie weinte nicht, aber die Augen wurden ihr
feucht.</p>

<p>Die braven Wiener B&uuml;rgersleute herzten und
k&uuml;&szlig;ten die Kleinen, und indem sie in hei&szlig;em Gebete
zum Himmel flehten, er m&ouml;ge k&uuml;nftighin ihre geliebte
Vaterstadt nicht mehr mit Feuer heimsuchen, priesen
sie die Vorsehung, die es verstanden, mitten aus dem
Unheile heraus f&uuml;r ihre alten darbenden Herzen ein
unerwartetes Gl&uuml;ck zu schaffen.</p>

<p class="erschienen">(Am 25. Dezember 1881)</p>




<h2><span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span><a name="Ohne_Mutter" id="Ohne_Mutter"></a>Ohne Mutter</h2>


<p>Als ich heuer den ersten Schnee fallen sah und
sommerlich gekleidete, leicht beschuhte Kinder erblickte,
die bla&szlig; und bek&uuml;mmert &uuml;ber die Stra&szlig;e wateten,
summte mir unaufh&ouml;rlich die Erinnerung an ein r&uuml;hrendes
Ereignis durch den Sinn, das in meiner Knabenzeit
gro&szlig;es Aufsehen erregt hatte, um, wie das selbst
bei den wichtigsten Dingen zu geschehen pflegt, rasch
wieder vergessen zu werden. Es war die Geschichte
eines Zwillingspaares, eines Knaben und eines M&auml;dchens,
die zur Winterszeit auszogen, eine Mutter zu
suchen, und nach einigen Tagen im Walde erfroren
aufgefunden wurden. Ich habe die beiden Geschwister
wohl gekannt, die braune Mali, die so schwere dunkle
Z&ouml;pfe auf dem R&uuml;cken trug, und den blonden Conrad
mit den schlichten Haaren und den treuherzigen blauen
Augen. Ich bin oft mit ihnen in die Erdbeeren gegangen,
habe mit ihnen Schmetterlinge gejagt, und im
Winter haben wir einander mit Schneeballen geneckt
und sind dem edlen Sport des Schlittenfahrens mit
Leidenschaft obgelegen. Da sie h&uuml;bsch und artig waren,
obgleich von &auml;rmlichem Ansehen, hatte sie jedermann
gerne. Die Mutter war bei der Geburt der Zwillinge
gestorben, und der Vater &ndash; ein Tagl&ouml;hner, der zumeist
von Holzspalten lebte &ndash; war ein rauher Mann, der
im Verdru&szlig; &uuml;ber seine &uuml;blen Umst&auml;nde, und dadurch sie
immer verschlimmernd, der Flasche mehr als billig zusprach.
<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>Als eines Morgens der Vater tot im Bette
gefunden wurde, ward es den Kindern recht unheimlich
zumute. Fr&ouml;stelnd in der ungeheizten Stube,
sa&szlig;en sie an dem Tische, auf dem sonst die Wassersuppe
als Fr&uuml;hst&uuml;ck gestanden, und ratschlagten in ihrem
kindlichen Sinne, was nun anzufangen sei. Oft hatten
sie schon die Leute sagen h&ouml;ren: Ja, Kinder, wenn ihr
eine Mutter h&auml;ttet! Und die braune Mali &ndash; wie
ja die M&auml;dchen stets kl&uuml;ger sind, als die Knaben &ndash;
hatte einmal eine Nachbarin gefragt: was das denn
sei, eine Mutter? Die Nachbarin antwortete dem
neugierigen M&auml;dchen: eine Mutter sei eine Frau,
welche die Kinder h&uuml;te wie ihren eigenen Augapfel;
man k&ouml;nne nie frieren, sondern habe immer warm,
wenn man eine Mutter besitze. Dieses Wort der Nachbarin
trug das sinnige M&auml;dchen mit sich herum, und
als sie mit ihrem Br&uuml;derchen frierend am leeren Tische
sa&szlig;, fiel es ihr ganz warm auf die Seele, und sie fing
an: &raquo;Wei&szlig;t du was, Conrad? Der Vater ist tot, und
niemand k&uuml;mmert sich mehr um uns, als die b&ouml;se alte
Hanne. Wir wollen miteinander fortgehen und uns
eine Mutter suchen. Es gibt ja so viele M&uuml;tter auf der
Welt, es wird wohl auch eine f&uuml;r uns darunter sein.&laquo;
Conrad hatte nichts einzuwenden gegen diesen Vorschlag,
und so machten sich Bruder und Schwester in
leichten Kleidchen auf, Conrad ohne viel Vorbereitung,
Mali aber erst, nachdem sie ein St&uuml;ck Brot in die
Tasche gesteckt und einen an Schn&uuml;ren befestigten
baumwollenen Muff umgeh&auml;ngt hatte. So gingen die
<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>beiden Kinder Hand in Hand zum Tore hinaus, erst
der Stra&szlig;e nach, dann auf Fu&szlig;steigen durch Felder
und Wiesen dem Walde zu. Sie waren von Bauersleuten
gesehen und auch wohl angeredet worden; als
einer sie verwundert fragte, wie es denn komme, da&szlig; sie
bei diesem Schnee und dieser K&auml;lte &uuml;ber Feld gingen,
antworteten sie ganz gelassen, da&szlig; sie eine Mutter
suchten. Der Mann sah ihnen eine Weile kopfsch&uuml;ttelnd
nach, dann verschwanden sie hinter B&auml;umen; allein
der allgegenw&auml;rtige M&auml;rchengeist des Volkes hat sie
begleitet bis zu ihrem letzten Worte und bis zu ihrem
letzten Atemzuge. Als sie in den Wald hineinkamen
und die Tannen im Winterschmucke glitzern und blitzen
sahen, meinten sie, hier sei es ja schon Weihnachten und
ganz so sch&ouml;n wie bei den vornehmen Leuten. Sie
konnten sich nicht satt sehen an dieser Pracht und Herrlichkeit;
sie gingen von Baum zu Baum, sch&uuml;ttelten
wohl auch an einer schlanken Fichte und lachten, wenn
ihnen der nasse Staub in die Augen fiel. Als sie ihre
Lust geb&uuml;&szlig;t hatten, gingen sie wieder f&uuml;rba&szlig;, nur Mali
hielt zuweilen an und rief in den Wald hinein:
&raquo;Mutter! Mutter!&laquo; &ndash; aber blo&szlig; ihre eigene Stimme
kam ihr zur&uuml;ck, oder ein geschreckter Specht flog auf, und
unter ihm stob der Schnee vom Aste. Als die beiden
Kinder weit auf der H&ouml;he an eine Wegscheide kamen
und schon der Abendschein die Baumgipfel vergoldete,
f&uuml;hlten sie sich m&uuml;de und setzten sich unter eine Tanne.
Mali nahm das Brot aus der Tasche und f&uuml;tterte
damit den Bruder, der willig den Mund aufsperrte.
<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>Ein Frost &uuml;berkam sie, und Mali steckte die H&auml;nde
Conrads in ihren Muff. Sie konnten sich des Schlafes,
der schwer auf sie fiel, nicht erwehren, und sie schlummerten
Hand in Hand und Wange an Wange ein. An
einem pl&ouml;tzlich aufstrahlenden W&auml;rmegef&uuml;hle wurde
Mali wach; sie weckte ihren Bruder und sagte zu ihm:
&raquo;Conrad, mir ist so leicht und warm, das mu&szlig; die
Mutter sein!&laquo; &ndash; &raquo;Ja,&laquo; antwortete Conrad, &raquo;das ist
die Mutter!&laquo; Und sich enger aneinanderschmiegend,
entschlummerten sie l&auml;chelnd und wachten nicht wieder
auf. Unser aller Mutter, die Erde, in deren scheinbar
harten Entschlie&szlig;ungen wir die Liebe nur ahnen
k&ouml;nnen, hatte die armen Zwillinge mitleidig in ihre
Arme genommen.</p>

<p>Wie diese zwei Kinder, so suchen viele Menschen
ihre Mutter, sei es nun, da&szlig; sie erfahren haben, was
eine Mutter ist, sei es, da&szlig; sie eine Mutter nie besessen.
Die Sehnsucht nach dem nur Geahnten ist so stark, wie
die Sehnsucht nach dem verlorenen Besitze. Wer keine
Mutter hat, der geht doch nur betteln und lebt vom
Almosen der Liebe. Denn es gibt nichts K&ouml;stlicheres
als Mutterliebe, und ihre Macht und ihr Segen sind
unersch&ouml;pflich. Wie arbeitet und bildet die Mutter
an dem zappelnden und schreienden Gesch&ouml;pf, das in
den Windeln liegt &ndash; selbst bed&uuml;rfnislos und f&uuml;r alle
Bed&uuml;rfnisse des Kindes sorgend. Gro&szlig; wie die Natur,
deren Priesterin sie ist, kennt sie keinen Wertunterschied
der Dinge, und wo sie liebt, wandelt sich ihr
selbst der Kot zu lauterem Golde. Was ihre Hand
<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>ber&uuml;hrt, veredelt sie. Sie vermittelt das edelste Besitztum,
welches ein Volk kennt: die Sprache wird uns
mit der Milch eingefl&ouml;&szlig;t, mit K&uuml;ssen eingeschmeichelt.
Wir sagen: unsere <em class="gesperrt">Mutter</em>sprache, um den traulichsten
Reiz unserer Sprache zu bezeichnen und unsere
tiefste und herzlichste Freude an ihr zu bezeugen. Wir
h&ouml;ren durch unsere Sprache hindurch die Kinderstimme
der Mutter, den naiven Laut der Liebe. Die Kinderstube
ist eine sprachliche Werkstatt, wo die Kosenamen
und Verkleinerungsformen geschaffen werden, und wie
ohne Zweifel bedeutende M&auml;nner gewisse Wortformen
erfunden haben, so haben auch bedeutende Frauen und
M&uuml;tter bei der Formensch&ouml;pfung und bei der Bestimmung
des Geschlechtes der W&ouml;rter ihre Hand mit
im Spiele gehabt. Wenn nicht Liebende den Dual,
der mit einem Worte zwei Wesen bezeichnet, erfunden
haben, so hat es gewi&szlig; die Mutter getan, die sich nicht
getrennt denken konnte von ihrem Kinde. Ja, so wenig
trennt sie sich von ihrem Kinde, da&szlig; dem Verbrecher
nichts mehr bleibt als die Mutter, wenn die &uuml;brigen
Menschen sich von ihm abwenden: &uuml;ber alle Gr&auml;uel
hinweg waltet noch die Mutterliebe als ein unzerst&ouml;rbares
sittliches Naturgesetz. Es geh&ouml;rt zu den gro&szlig;en
Z&uuml;gen unseres Zeitalters, da&szlig; die Enterbten der
Menschheit <em class="antiqua">(proles sine matre creata)</em> nach der
Mutter suchen, die ihnen mild und liebend entgegenkommt.</p>

<p>Wenn es m&ouml;glich ist, da&szlig; der Mensch aus dem
Tode zur&uuml;ckkehrt, so kann es vor allen anderen die
<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>Mutter. Im deutschen M&auml;rchen besucht die tote
K&ouml;nigin jede Nacht ihr Kind. &raquo;Sie nahm das Kind
aus der Wiege, legte es in ihren Arm und gab ihm zu
trinken. Dann sch&uuml;ttelte sie ihm sein Ki&szlig;chen, legte
es wieder hinein und deckte es mit dem Deckbettchen
zu.&laquo; Und steht nicht geschrieben in dem Buche der
B&uuml;cher: &raquo;Man h&ouml;ret eine klagende Stimme und bitteres
Weinen auf der H&ouml;he vor Bethlehem, wo Jacobs Weib
begraben liegt: Rahel weinet &uuml;ber ihre Kinder und
will sich nicht tr&ouml;sten lassen &uuml;ber ihre Kinder, denn
es ist aus mit ihnen&laquo; &ndash; und ach, wann k&ouml;nnte Rahel
bitterlicher weinen als heutzutage?</p>

<p>Die M&uuml;tter sind &uuml;berall zugegen, und m&uuml;&szlig;ten sie
das Grabgew&ouml;lbe durchbrechen. Ihre Seele, ihr sorgendes
Gem&uuml;t umschwebt uns allerw&auml;rts. Und wenn
es in einem mutterlosen Hause um den Weihnachtsbaum
lichter und w&auml;rmer wird &ndash; haltet es nur f&uuml;r
sicher, das r&uuml;hrt von einer heiligen Gegenwart her:
es ist der Atem und es sind die Augen der verstorbenen
Mutter.</p>

<p class="erschienen">(1884)</p>




<h2><span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span><a name="Mutter_und_Kinder" id="Mutter_und_Kinder"></a>Mutter und Kinder</h2>


<p>Wenn der Mann des Gespr&auml;ches mit M&auml;nnern satt
ist, so rettet er sich zu den Frauen, hat er sich aber auch
mit den Frauen ausgesprochen, dann geht er, als zu
einer letzten Zuflucht, unter die Kinder. Was der
Mann, aus der k&uuml;hlen, verd&uuml;nnten Luft des Denkens
herabsteigend, sucht, wonach er sich herzlich sehnt, das
ist der warme Atem der Natur, der ihm nirgends voller
und w&uuml;rziger entgegenquillt als aus dem Munde des
Kindes. Wie will er aber den Frauen entgehen? Sie
sind &uuml;berall, und wo ein Kind ist, da sind sie erst recht.
Das Kind schreit nach der Mutter, wie in der Wirklichkeit,
so auch dem Sinne nach. Das Kind hat in
ihr gewohnt, es hat mit ihr geatmet, gegessen und getrunken;
als es f&uuml;r die anderen noch gar nicht da war,
hat ihm schon die Sorge der Mutter gegolten. Sie
sind nicht voneinander zu trennen, und wenn das Leben
sie trennt, wenn eines von beiden allein bleibt, gibt es
ein Leid, dem kaum ein anderes gleicht. Es ist das
st&auml;rkste Heimweh, das es gibt. Daher sind Mutter
und Kind eines der &auml;ltesten Bilder, das die Menschen
kennen, das sie nicht erfunden, sondern nur gefunden
haben. Der Schein des &Uuml;berirdischen haftet nur
nebens&auml;chlich an ihm oder ist aus dem an sich heiligen
nat&uuml;rlichen Verh&auml;ltnisse erst geholt worden. Das Bild
bedarf keiner Verkl&auml;rung, es verkl&auml;rt sich selbst. Wie
r&uuml;hrend ist eine junge Mutter, die selbst noch ein
<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>halbes Kind ist, und die trotz Entz&uuml;ckungen und
Schmerzen an ihre Mutterschaft noch nicht recht
glauben kann und sie mit einer Mischung von Scham
und Stolz tr&auml;gt. Wie fest und schwer aber, eine nicht
wegzuleugnende Wirklichkeit, sitzt das Kind auf ihrem
Scho&szlig;e, und der kleine Bengel (sie selbst sagt Engel)
langt ihr dreist nach dem Busen, den er ohne weiteres
als sein nat&uuml;rliches Besitztum in Anspruch nimmt. Sie
k&uuml;&szlig;t das Kind, das sie gestillt, und mit ihm k&uuml;&szlig;t sie
den geliebten Mann, ja sich selbst, denn es hat ihren
Mund und schaut sie aus ihren eigenen Augen an.
Alle Seligkeit, die sie kennt, sitzt auf ihrem Scho&szlig;e,
ruht an ihrer Brust, schlummert in ihren Armen. Die
gereiftere Mutter genie&szlig;t ihr Gl&uuml;ck ruhiger, stolzer,
nachdenksamer, wenn auch nicht weniger tief; sie kennt
die Welt und ihre Sorgen. Und wieder ein reizendes
Bild gew&auml;hrt die Gro&szlig;mutter, welche die Kinder ihrer
Kinder um sich versammelt. Sie scheint voll lieblicher
Erinnerungen zu sein, wenn ihre Enkel zu ihr
kommen, und wenn sie die Kleinen streichelt, wenn sie
selbst ihr sch&ouml;n tun, ihr schmeicheln, sie k&uuml;ssen, ist sie
&uuml;bergl&uuml;cklich und l&auml;chelt aus allen ihren Falten. Die
Kinder ahnen in ihr selbst das Kind und spielen mit
ihr wie mit einem &auml;lteren Kinde.</p>

<p>Die Kinderstube ist eine gro&szlig;e Sache. In ihr kriecht
und trippelt, l&auml;rmt und tobt die Weltgeschichte in
kleinem Ma&szlig;stabe, sie ist eine Pflanzst&auml;tte m&auml;chtiger
Dinge. Eines der wichtigsten St&uuml;cke in der Kindererziehung
ist offenbar, dem Kinde, unbeschadet aller
<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>geistigen Entwicklung, seine urspr&uuml;ngliche Kindlichkeit
zu bewahren. Das Kind im Menschen ist das Genie,
unbefangen in seinen Anschauungen, naiv in seinem
Egoismus, und so die Wurzel alles bedeutenden
Schaffens. In diesem Sinne ist das Kind der Dichter,
der K&uuml;nstler, der Erfinder, der Gesetzgeber, weil es den
Schleier des Vorurteils zerrei&szlig;t und einen unbefangenen
Blick in die Dinge selbst tut. Diese Kindlichkeit
dem Kinde zu wahren, sie namentlich gegen
den Schulmeister zu sch&uuml;tzen, ist die Mutter am geeignetsten.
Sie ist ja &ndash; selbst in der Stimme &ndash; ein
gro&szlig;es Kind, ein Genie an Takt und Klugheit und, solange
sie unverdorben ist, nicht geneigt, den ihr von der
Natur angewiesenen Berufskreis zu &uuml;berschreiten.
Schon durch ihr blo&szlig;es Dasein, ihre nat&uuml;rliche Beschaffenheit
&uuml;bt sie die st&auml;rksten Wirkungen aus. Neidlos
teilt sie dem Kinde ihre Genialit&auml;t mit, stolz darauf,
im Sohne fortzuleben. Sie will, in ihrer reinsten Art,
weder Dichter noch Gelehrter sein, und ein Wort
Latein oder Griechisch erschiene ihr als ein Flecken auf
ihrer geistigen Toilette. Gespr&auml;ch und Brief, also unmittelbare
&Auml;u&szlig;erung von Person zu Person, sind das
Feld ihrer geistigen Meisterschaft. Frau von S&eacute;vign&eacute;s
Briefe wird man noch immer mit Vergn&uuml;gen lesen,
wenn l&auml;ngst alle Welt die wenig schmeichelhafte Meinung
des gro&szlig;en Napoleon &uuml;ber die Schriften der
Frau von Sta&euml;l teilen wird. &Uuml;brigens kann man kaum
ermessen, was die Frauen durch die Erfindung des
Spinnens, Webens, Strickens, Kn&uuml;pfens f&uuml;r die Entwicklung
<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>der Kultur getan haben. Die ganze Oberfl&auml;che
des Lebens und der Kunst zeigt die Spuren ihrer
erfindsamen und sinnigen Hand. Auch die Sch&ouml;pfung
der Sprache f&uuml;hrt zu den mitteilsamen Frauen und in
die Kinderstube hinein. Wer hat in der Sprache den
zwischen Einzahl und Mehrzahl schwebenden Dual erfunden,
die sch&ouml;ne alte Form, wo Zwei sprechen und
doch nur Eines &ndash; sind es verliebte Paare oder ist es
die Mutter mit ihrem Kinde gewesen? Die Grammatik
als eine Erfindung der Liebe w&auml;re gewi&szlig; eine
Erleichterung des Lernens f&uuml;r M&auml;dchenschulen.</p>

<p>Was die Kinder ihrer Mutter verdanken, erf&auml;hrt
das Kind erst, wenn es selbst Mutter wird &ndash; der
Mann also gar nie oder nur ahnungsweise und l&uuml;ckenhaft.
Die Opferf&auml;higkeit der Mutter ist unbegrenzt.
Das Leben, sonst das h&ouml;chste Besitztum des Menschen,
achtet sie, sobald das Wohl ihres Kindes ins Spiel
kommt, keiner Nadel wert. Die Sage von dem Vogel
Pelikan, der sich die Brust aufrei&szlig;t, um seine hungernden
Jungen zu &auml;tzen, scheint eigens f&uuml;r die Mutter erfunden
zu sein. Beispiele liefert jeder Tag. Allein
nicht eigentlich das &auml;u&szlig;erste, sondern das tagt&auml;gliche
Opfer, die Sorgfalt und Liebe, die kein Ende hat,
nimmt unsere Bewunderung in Anspruch. Wer betrachtet
nicht manchmal mit einem mehr als fl&uuml;chtigen
Blicke die kleinen Kinder, die zur Schule gehen oder
aus der Schule kommen? Man sucht gern hinter jedem
Kinde seine Mutter, weil es die Mutter nicht verleugnen
kann. Es tr&auml;gt seine Mutter mit sich herum.
<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>Kinder aus wohlhabender oder reicher Familie gew&auml;hren
weniger Interesse als arme Kinder. Arme
Kinder sind rechte Mutterkinder, die Hand der Mutter
ist sichtbar an ihnen. Kopf und Fu&szlig; der armen
Wiener Schulkinder sind meistens auf das sauberste
gepflegt. An den Kleidern, so d&uuml;rftig sie sein m&ouml;gen,
sieht man den guten Willen, die Liebe der Mutter.
Sie hat sie selbst verfertigt. F&uuml;r ihr Kind wird sie
alles: Putzmacherin, M&auml;dchen- und Knabenschneiderin,
ja selbst Schusterin, wenn eine neugierige Kinderzehe
durch das Schuhleder brechen will. Aus den abgelegten
Beinkleidern des Vaters macht sie Wams und Hosen f&uuml;r
den Knaben, aus ihren abgelegten F&auml;hnchen Anz&uuml;ge
f&uuml;r das M&auml;dchen. Und r&uuml;hrend ist es, zu sehen, wie
die Mutterhand noch mit der Not spielt und ihr gleichsam
ein L&auml;cheln entlockt. Den Kragen des armseligen
M&auml;ntelchens besetzt sie mit einem dunkleren Stoff, da&szlig;
man Pelz zu sehen meint, und am Busen fehlt nicht die
Schleife und im Haar nicht das bunte Band. Diese
fr&ouml;hliche Armut ist das Werk guter M&uuml;tter.</p>

<p>Freilich reicht in &auml;rmeren Kreisen der gute Wille
auch der besten M&uuml;tter nicht aus, wenn ihre Kinder
aus Mangel an Nahrung, guter Luft und freier Bewegung
dahinkr&auml;nkeln. Die &Auml;rzte kennen ja das
Hauptleiden der armen Kinder, das in Wien wie in
jeder gro&szlig;en Stadt daheim ist: die Blutarmut mit
allen ihren bedenklichen Folgen. Staat und b&uuml;rgerliche
Gesellschaft, wie sie gegenw&auml;rtig bestehen, k&ouml;nnen
in dieser Sache nur wenig tun; man ist angewiesen auf
<span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>die Mildt&auml;tigkeit der einzelnen, die allerdings viel verm&ouml;gen,
wenn sie sich aneinander anschlie&szlig;en. Vor geraumer
Zeit haben Louise Mei&szlig;ner und Engelbert
Ke&szlig;ler einen Wiener Ferien-Kolonien-Verein f&uuml;r
Kinder ins Leben gerufen. Gro&szlig;herzige Wiener
Frauen, wie die gegenw&auml;rtige Vize-Pr&auml;sidentin des
Vereins, Frau Marie Sch&ouml;necker, geborene B&ouml;sendorfer,
haben sich an die Spitze des sch&ouml;nen Unternehmens
gestellt und bisher die sch&ouml;nsten Erfolge gewonnen.
Nun handelt es sich darum, in einer Vorstadt
von Wien ein Kinderheim zu schaffen, den
leidenden Kleinen ein Haus mit einem gro&szlig;en Garten
aufzuschlie&szlig;en. Wird Wien sich spotten lassen, wenn
man an es herantritt mit der Bitte um milde Beitr&auml;ge?
Wer m&ouml;chte nicht bitten f&uuml;r leidende Kinder, und wer
m&ouml;chte es &uuml;ber sich bringen, ihnen eine Gabe zu versagen?
Es gilt ja, f&uuml;r die Gesundheit und T&uuml;chtigkeit
der n&auml;chsten Generation zu sorgen.</p>

<p>Wer gl&uuml;ckliche Mutter ist, und wer des Gl&uuml;ckes
entbehrt, Mutter zu sein &ndash; beider Gedanken sind ja
doch nur bei den Kindern. Es ist der Wunsch trefflicher
M&uuml;tter, da&szlig; es fremden Kindern so gut ergehen
m&ouml;ge, wie ihren eigenen, und nicht minder der Wunsch
kinderloser Frauen, da&szlig; es fremde Kinder so gut haben
m&ouml;chten, als ob es ihre eigenen w&auml;ren. In der Mildt&auml;tigkeit
dr&uuml;ckt sich dieser sch&ouml;ne Gedanke praktisch aus.</p>

<p class="erschienen">(Am 24. Dezember 1893)</p>




<h2><span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span><a name="Aus_der_Kinderwelt" id="Aus_der_Kinderwelt"></a>Aus der Kinderwelt</h2>


<p>Wieder ist der Wald in der Stube, und der Geruch
des Tannenbaumes, von dem wir doch alle wissen,
da&szlig; er nichts weiter ist, als fl&uuml;chtiges Harz, schmeckt
uns wie &uuml;berirdisches Labsal. Es ist die Freude der
Kinder, die uns die Sinne so verkl&auml;rt, die uns das
sonst Gleichg&uuml;ltige zum Bedeutsamen erh&ouml;ht, denn wir
sehen heute mit ihren hellen Augen, riechen mit ihren
neugierigen kleinen Nasen. Wir Alten werden selbst
wieder gr&uuml;n, und unsere grauen Haare sind nur mi&szlig;verstandene
Bl&uuml;ten, und unsere Falten hat die Sorge
nur f&uuml;r ein gl&uuml;ckseliges L&auml;cheln gegraben. Wie auch
das Leben sonst mit uns spielen mag, heute d&uuml;rfen wir
ein Gl&uuml;ck genie&szlig;en, wenn auch nur ein Gl&uuml;ck, welches
eine Kinderhand umspannt. Der Anblick der gl&uuml;cklichen
Kleinen stillt unser unruhiges Begehren, l&auml;&szlig;t
uns auf einen Augenblick unser fieberhaftes Streben
und Haschen nach allem M&ouml;glichen und Unm&ouml;glichen
vergessen. Wie das Kind seine Ideale erreicht, sehen
wir vor uns. Sein Ideal ist ein saftiger Apfel, eine
schimmernde Nu&szlig;, und wenn es hochgeht, ein bunter
Hansel oder eine aufgedonnerte Gretel. Die Sorge &ndash;
auch f&uuml;r uns einst eine gro&szlig;e Sorge &ndash; n&auml;mlich ob der
Hans und die Grete einander bekommen, ficht das
Kindergem&uuml;t noch nicht an. Das Kind schaut sich nicht
um nach der Quelle, es l&auml;&szlig;t sich im behaglichen Gef&uuml;hl
des Daseins und der Gegenwart ruhig dahintreiben,
<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>als ob das immer so gewesen w&auml;re und immer so sein
m&uuml;&szlig;te. Das Paradies in diesem Paradiese ist ihm
aber Weihnachten, wo an den Zweigen des Tannenbaumes
&ndash; keines Baumes der Erkenntnis, sondern
der Unschuld &ndash; die Erf&uuml;llung seiner k&uuml;hnsten W&uuml;nsche
h&auml;ngt. Jede brennende Kerze beleuchtet eine Freude,
ist selbst eine Freude. Die Mutter spart daher nicht
mit Lichtern (hat sich doch die Biene f&uuml;r uns bem&uuml;ht!),
und ich sehe eine Frau, die zuletzt noch zwei Kerzen f&uuml;r
&raquo;entflogene Seelen&laquo; aufsteckt, die eine f&uuml;r den Vater,
der den Kindern fehlt, die andere f&uuml;r das Kind, das
ihr der Himmel aufbewahrt. Die Kleinen schauen sie
verwundert an, wie sie weint, und sie gedenkt des
Gl&uuml;ckes, das sie genossen, sieht das Gl&uuml;ck, das ihr geblieben,
und &uuml;ber ihre von Tr&auml;nen genetzten Wangen
gleitet ein dankbares L&auml;cheln. Weihnachten, das Fest
der Kinder, die ein Genie f&uuml;r das Gl&uuml;ck und eine gro&szlig;e
Gabe des Begl&uuml;ckens haben, nimmt auch dem Schmerz
seine &auml;u&szlig;erste Bitterkeit.</p>

<p>Die Kinder &ndash; sie sind in der Tat das gr&ouml;&szlig;te
Thema der Welt. Man wird mit ihnen nicht fertig,
weder im Leben, noch im Denken und Dichten. Indem
ich daran dachte, ihnen zu Weihnachten an diesem Orte
ein Geschenk zu machen, sah ich mein Unverm&ouml;gen sofort
deutlich ein. W&auml;re ich ein Rothschild, ich w&uuml;rde
ihnen ein Bergwerk von Lebkuchen verschreiben; w&auml;re
ich ein Dichter, ich w&uuml;rde ihnen ein M&auml;rchen erz&auml;hlen.
Aber eines wenigstens kann ich tun im Interesse der
Kleinen, ich kann den V&auml;tern und M&uuml;ttern einen bei
<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>uns nicht viel gelesenen Dichter verraten, der von den
Kindern in der sch&ouml;nsten und w&uuml;rdigsten Weise spricht.
Der Dichter ist zwar ein Franzose und hat in Herzenssachen
das Vorurteil wider sich; aber schlagt es nur
auf, sein Buch, das von den Kindern handelt, und ihr
werdet sehen, da&szlig; Gem&uuml;t und Sinnigkeit nicht ausschlie&szlig;lich
ein Gut der germanischen V&ouml;lker ist. Der
Dichter ist kein anderer als Victor Hugo, und das
Buch, das ich meine, ist betitelt: &raquo;Die Kunst, Gro&szlig;vater
zu sein&laquo; <em class="antiqua">(&raquo;L&#8217;art d&#8217;&ecirc;tre grandp&egrave;re&laquo;)</em>. Es ist
im vorigen Sommer erschienen und hat mir zur
Winterszeit Haus und Herz gew&auml;rmt, und ich denke,
es ist eine gute Tat, diesem Buche den Weg in die
deutsche Familie zu vermitteln. Ohne Umschweif gesagt:
es ist ein reizendes und zugleich ein gro&szlig;artiges
Buch, reizend durch das zarte Eingehen in das Kinderleben
und gro&szlig;artig durch die Gesinnung, in welcher
es geschrieben oder vielmehr gedichtet ist. Denn es
sind Gedichte, die den mannigfaltigsten Ton anschlagen,
von der n&auml;selnden Kindertrompete bis zu den tragischen
Donnern der Weltgeschichte. Von Victor Hugo kann
man lernen, da&szlig; man in der Kinderstube nicht notwendig
versimpeln mu&szlig;, da&szlig; man kein Philister zu sein
braucht, um an den kleinsten Familienereignissen innigen
Anteil zu nehmen. Ein Mann, dem kein Gedanke
zu hoch schwebt, da&szlig; er ihn nicht im Fluge einholte,
dem, wenn seine Leidenschaft erregt wird, kein Denken
und Empfinden zu k&uuml;hn ist, er kann stundenlang an der
Wiege seiner Enkelin, eines kleinen Gesch&ouml;pfes von
<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>zehn Monaten, weilen, um den Duft ihrer Unschuld
einzuatmen, um ihre Bewegungen und Tr&auml;ume mit
liebevollem Auge zu &uuml;berwachen. Er liebt die Wiegen,
diese &raquo;Nester aus Seide und aus Spitzen&laquo;; ihn, den
Genius, zieht das Genie des Kindes an; ihr Lallen, ihr
Stammeln, ihr &raquo;Zwitschern&laquo; &ndash; wie er es nennt &ndash;
deutet er als tiefe Offenbarungen der Natur. Es ist
r&uuml;hrend, zu sehen, wie dieser Mann, ein Revolution&auml;r
als Dichter und als Politiker, mit dieser unendlich
kleinen Enkelin spielt, wie sie ihm wichtig wird &uuml;ber
alles, wie er vor dieser winzigen Probe der G&ouml;ttlichkeit
im Geiste kniet. Er, der die Sprache oft schleudert,
wie ein Titan die Felsbl&ouml;cke, findet dann die schlichtesten
Laute, ja, ihm kommen Worte von einer Einfalt
in den Mund, die man diesem wiehernden Phrasenhengst
&ndash; denn auch in der Phrase ist er zuweilen gro&szlig;
&ndash; nicht im mindesten zutrauen w&uuml;rde. Die &raquo;schlafende
Jeanne&laquo; ist ein Thema, das Victor Hugo nicht
m&uuml;de wird, immer wieder aufs neue abzuwandeln.
Jeanne schl&auml;ft. Sie l&auml;&szlig;t, der arme verbannte Engel,
ihre Seele sich im Unendlichen ergehen; so flieht der
Sperling in die Kirschenhecke. Bevor sie an dem
bittern Kelch des Lebens nippt, versucht sie noch einmal
mit dem Himmel anzukn&uuml;pfen. Heiliger Friede!
Ihre Haare, ihr Atem, ihre bl&uuml;hende Haut, ihre unverst&auml;ndlichen
Geb&auml;rden, ihre Ruhe, wie ist das alles
auserlesen! Der alte Gro&szlig;vater, ein gl&uuml;cklicher Sklave,
ein erobertes Land <em class="antiqua">(pays conquis)</em>, betrachtet sie.
Dieses Gesch&ouml;pf ist hienieden das geringste und das
<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>h&ouml;chste. Um ihren Mund spielt ein keusches, r&auml;tselhaftes
L&auml;cheln; wie sch&ouml;n sie ist! Sie hat Fettfalten
(wir sagen hierzulande &raquo;Schnuzen&laquo;) am Halse; sie
duftet wie eine Blume. Eine Puppe liegt neben ihr,
und das Kind dr&uuml;ckt sie zuweilen an das Herz ... Oh,
weckt sie nicht! Das schlummert wie eine Rose. Jeanne
denkt und f&uuml;gt sich im Schlafe etwas Himmlischeres
als den Himmel zusammen. Von Lilie zu Lilie, von
Traum zu Traum sammelt sich der Honig, und die
Seele des Kindes arbeitet in den Tr&auml;umen, wie die
Biene in den Blumen ... Victor Hugo verf&uuml;gt &uuml;ber
eine Masse kleiner Z&uuml;ge, die ebenso gl&uuml;cklich beobachtet
als poetisch sind. Er l&auml;&szlig;t der einschlafenden Jeanne
seinen Finger, der ihre ganze Hand f&uuml;llt; ihre kleinen
Arme sind kaum noch Arme, sondern Fl&uuml;gel; da sie
erwacht, erschlie&szlig;t sie das Augenlid, streckt sie einen
lieblichen Arm aus, bewegt erst &ndash; wie reizend gesehen
und einfach gesagt! &ndash; den einen Fu&szlig;, dann den andern
und f&auml;ngt so himmlisch zu lallen und zu zwitschern
an, da&szlig; sich aus der H&ouml;he K&ouml;pfe herniederneigen, um
sie zu h&ouml;ren. Die Mutter aber sucht nach dem z&auml;rtlichsten
Ausdrucke f&uuml;r ihre Liebe und sagt zu dem
Kinde: Bist du wach, du Ungeheuer?</p>

<p>Victor Hugo ist der z&auml;rtlichste, der hingebendste
Gro&szlig;vater, und nie haben Enkel eine solche Liebe erfahren,
wie George und Jeanne, die verwaisten Kinder
seines &auml;lteren Sohnes. Er ist ein Parteig&auml;nger seiner
Enkel, der Kinder &uuml;berhaupt. In dieser Rolle ist er
der Schrecken der vern&uuml;nftigen Leute, da er durch unberechenbar
<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>weitgehendes Mitgef&uuml;hl ihr Erziehungssystem
&uuml;ber den Haufen zu werfen droht. Er ist hier
Revolution&auml;r wie &uuml;berall, Revolution&auml;r aus &uuml;berquellender
Seeleng&uuml;te. Er macht sich zum Mitschuldigen
der kleinen Naschm&auml;uler, indem er S&uuml;&szlig;igkeiten,
die f&uuml;r den Nachtisch bestimmt sind, den Enkeln ausliefert
und zu dieser Leckerei arme Kinder von der
Stra&szlig;e einladet. Ist ein Kind wegen irgendeines
Verbrechens auf trockenes Brot gesetzt, so gesellt er sich
zu ihm und spielt ihm den Topf mit eingemachten
Fr&uuml;chten in die H&auml;nde. Die gro&szlig;en Leute klagen ihm:
so k&ouml;nne man das Regiment nicht aufrechterhalten,
wenn er alle gesetzlichen Schranken niederwerfe. Er
sei ein gemeinsch&auml;dlicher Mensch, ein Ungeheuer aus
Liebe. Halb gibt er es zu, halb wieder nicht. Ein
Kind um eines Apfels willen z&uuml;chtigen? Nein! Nimm
deine Rechte mehr in acht, o Bauer, als deine Apfelb&auml;ume,
und wirf kein Ja in die Urne, wo ein Nein
deine verfluchte Pflicht und Schuldigkeit w&auml;re. Hier
springt er als kinderliebender Sophist und Ver&auml;chter
des Bonapartismus in die Politik &uuml;ber. Und aus der
Politik kehrt er wieder zur&uuml;ck zu den Kindern. Er sitzt
wieder an Jeannes Wiege. Seine K&auml;mpfe gegen
Thron und Kanzel st&uuml;rmen ihm in der Erinnerung
durch die Seele; mit gerechtem Selbstgef&uuml;hl gedenkt er
seiner Reime, die wie Taten gewirkt. In diesen
K&auml;mpfen sei er vierzig Jahre hindurch stolz, unbezwungen,
siegreich gewesen; und nun &ndash; mit einem
Blick auf Jeanne &ndash; habe ihn ein Kind besiegt, ein
<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>kleines Kind. Hier ist er biegsam, schwach, ein Held
im Gehorchen und Erdulden. Kinderliebe ist ihm
Religion. Er hat da merkw&uuml;rdige Worte: Die S&ouml;hne
unserer S&ouml;hne tun es uns an; ein Kind kann mich
dumm machen, und ich habe deren zwei: George und
Jeanne; das eine ist mein F&uuml;hrer, das andere mein
Licht. Aber diese zwei machen ihn zum Freunde aller
Kinder. In dem herrlichen Gedichte: &raquo;Die unbefleckte
Empf&auml;ngnis&laquo;, das aus dem zartesten Geplauder zu
einem m&auml;chtigen Zorneston anschwillt, entwirft Victor
Hugo das folgende k&ouml;stliche Bild: &Uuml;berall Kinder.
Wir sind im Tuileriengarten. Mehrere George,
mehrere Johannen, mehrere Marien: der eine trinkt
an der Brust, der andere schl&auml;ft. Im Baum eine
Nachtigall. Ein M&auml;dchen versucht seine Z&auml;hne an
einem Apfel. Die ganze heilige Morgenfr&uuml;he der
Menschheit. Man schw&auml;tzt, man lacht; man plaudert
mit seiner Puppe, die viel Geist entwickelt; man i&szlig;t
Kuchen und springt &uuml;ber die Schnur. Man verlangt
von mir einen Sou f&uuml;r einen Armen, ich gew&auml;hre einen
Frank: Danke, Gro&szlig;vater, und man kehrt zum Spiele
zur&uuml;ck. Und man klettert, man tanzt, man singt. Oh,
blauer Himmel! &ndash; Du bist das Pferd. Gut. Du
ziehst am Wagen, und ich bin der Kutscher. Hist, hott,
halt! Spielen wir Pl&auml;tzewechseln: Schneider, leih&#8217; mir
dein&#8217; Scher&#8217;! Nein, Blindekuh ... Das alles ist
reizend, sage ich. Und ihr sagt: Das ist abscheulich,
das ist die S&uuml;nde!... Und nun von Seite des Dichters
welches Donnerwetter &uuml;ber jenes Dogma! Man
<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>mu&szlig; das lesen, aber (aus Gr&uuml;nden) nicht hier, sondern
im Buche selbst. Und die starken Worte, die er hier
gegen die Kirche und einen falsch verstandenen Himmel
schleudert, schlie&szlig;en das tiefste religi&ouml;se Gef&uuml;hl nicht
aus. Es macht sich am sch&ouml;nsten Luft in dem Gedichte:
&raquo;Die armen Kinder&laquo;. Man solle fein s&auml;uberlich
fahren mit diesen kleinen Wesen, den Kindern; es sei
etwas Gro&szlig;es an ihnen, sie schlie&szlig;en Gott ein. Sie
sind seine Gabe, in ihr L&auml;cheln lege er seine Weisheit,
in ihren Ku&szlig; seine Vergebung. Das Gl&uuml;ck sei ihr angeborenes
Recht: &raquo;Wenn sie hungern, weint das
Paradies; wenn sie frieren, zittert der Himmel. Oh,
welch ein Grollen des Donners in den Himmelsr&auml;umen,
wenn Gott, der uns die Kinder mit Fl&uuml;geln
gesendet, sie in Lumpen geh&uuml;llt wiederfindet!&laquo;</p>

<p>Man sieht, kein Sozialismus, nur die reine menschliche
Empfindung. Aber seiner politischen Anschauung,
seinem Widerwillen und Zorn gegen die Widersacher
seiner Meinung l&auml;&szlig;t Victor Hugo &uuml;berall die
Z&uuml;gel schie&szlig;en. H&auml;ufig in seinen Kinderliedern kommt
der Politiker zur Erscheinung, und am Schlusse des
Buches stehen noch einige Gedichte, die er den Kindern
zu lesen empfiehlt, wenn sie einst erwachsen seien. So
soll man aus der Kinderstube kommen: ein ganzer
Mann und ein ganzer B&uuml;rger. Vaterland, Freiheit
&ndash; die gro&szlig;en heiligen Kl&auml;nge, die an jedes gute Herz
mit Zaubergewalt schlagen, l&auml;&szlig;t Victor Hugo in diesen
Versen m&auml;chtig erklingen. Wir streiten nicht mit ihm
&uuml;ber seine poetische Behandlung der Deutschen &ndash; er
<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>ist Franzose; aber unsere Poeten k&ouml;nnten von ihm
lernen, wie man ein gro&szlig;er Dichter sein kann, ohne vor
den Gewaltigen dieser Welt den R&uuml;cken zu beugen, und
da&szlig; die zarteste Empfindung stolze, trotzige M&auml;nnlichkeit
nicht auszuschlie&szlig;en braucht. Haben sie dies einmal
begriffen und diese Einsicht in Gesinnung verwandelt,
so kann auch einmal unsern Weihnachtstisch
ein Buch in deutscher Zunge schm&uuml;cken, das mit dem
sch&ouml;nen Buche von Victor Hugo um den Preis der
Zartheit und M&auml;nnlichkeit streitet.</p>

<p class="erschienen">(Am 25. Dezember 1877)</p>




<h2><span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span><a name="Aus_der_Kinderstube" id="Aus_der_Kinderstube"></a>Aus der Kinderstube</h2>

<p>Geschrieben am Weihnachtsabend 1864</p>


<p>&raquo;Oh, w&auml;re ich ein wenig allm&auml;chtig und unendlich,
ich wollte mir ein besonderes Weltk&uuml;gelchen schaffen
und es unter die mildeste Sonne h&auml;ngen, ein Weltchen,
worauf ich nichts setzte, als lauter dergleichen liebe
Kinderlein, und die niedlichen Dinger lie&szlig; ich gar
nicht wachsen, sondern ewig spielen.&laquo; Den ganzen
Weihnachtsabend summen mir diese traulichen Worte
durch den Sinn, die der treuherzige Walt in den
&raquo;Flegeljahren&laquo; spricht, und ich mu&szlig;te meinen gr&uuml;n
gebundenen, in Gold gepre&szlig;ten Jean Paul vom
B&uuml;cherbrett holen, um mich des Wortlautes der gem&uuml;tvollen
Stelle zu versichern. Die Feder will mir
aber schier den Dienst versagen, denn alle guten Geister
der Weihnachtszeit rumoren durch das Haus. Das
ist ein Fl&uuml;stern und Kichern, ein leises Klopfen an die
W&auml;nde, ein Huschen und Rascheln und Rauschen, da&szlig;
man fast an einen Spuk glauben m&ouml;chte; dazwischen
t&ouml;nen liebliche Kinderstimmen, von freudiger Erwartung
und kleiner Ungeduld geschwellt. Auch riecht es
im Hause wie harziger Waldesduft, und ein Rauchfaden
von Wachskerzen zieht sich ahnungsvoll durch
die allzu rasch wieder geschlossene T&uuml;r. Geduld ihr
Kinder, wi&szlig;t ihr denn nicht, da&szlig; alles Z&ouml;gern nur den
Sinn hat, euch zu &uuml;berraschen? Ihr seid ja die K&ouml;nige
<span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>dieses Festes, und nie sind einem Machthaber der Welt
treuere und mehr von Herzen gehende Vasallendienste
geleistet worden, als euch. Wenn ihr, liebliche
Tyrannen, die unumschr&auml;nkte Gewalt kennen w&uuml;rdet,
die ihr &uuml;ber unsere Gem&uuml;ter &uuml;bt! St&auml;rkere Bande, als
welche Kinder zwischen Menschen kn&uuml;pfen, gibt es
nicht auf dieser Erde. Man hat euch Unterpf&auml;nder der
Liebe genannt, und ihr seid&#8217;s, denn wie oft, wenn der
Rausch der Leidenschaft verraucht ist und die N&uuml;chternheit
ihr Grau in Grau zu malen beginnt, zieht ihr
wieder goldene F&auml;den zwischen den einander entfremdeten
Herzen, ja wenn ihr hingestorben seid in fr&uuml;hem
Alter, schwebt ihr noch als einende Schutzengel &uuml;ber
Mann und Weib. Ihr seid der nie versiegende Jungbrunnen
der Liebe, in den man kein einziges Mal ohne
die kr&auml;ftigste Herzst&auml;rkung steigt. Die alte sch&ouml;ne
Legende vom langen Christoph erz&auml;hlt von euch und
uns, wie dieser baumstarke Heide ausging in die Welt,
um den m&auml;chtigsten Herrn zu suchen, und nachdem er
selbst den Teufel als zu schwach befunden, einem Kinde
den Nacken beugte. In dieser Geschichte sehen wir
uns alle versinnbildet. Wem alle Herrlichkeiten hienieden
nichts anzuhaben vermochten, wen selbst das
Auserlesenste dieser Welt: ein sch&ouml;nes und gutes Weib
nicht zu b&auml;ndigen wu&szlig;te &ndash; vor einem Kinde, das ihn
mit unschuldsvollen Augen anschaut, das ihm die hilflosen
H&auml;ndchen entgegenstreckt, wird er klein und
dem&uuml;tig. Solch ein schwaches Gesch&ouml;pf, das ein Windhauch
umwirft, b&auml;ndigt den wildesten Mann, und w&auml;re
<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>ich ein Poet, ich wollte euch die Geschichte von einem
Vater erz&auml;hlen, der von seinem Kinde erzogen wird, und
die euch gewi&szlig; r&uuml;hren m&uuml;&szlig;te. Aber selbst hilflos wie
ein Kind, schlummert sie mir im Gem&uuml;t, und ich kann
sie, ob mich auch tausend Wehen plagen, nicht entbinden.
An solchen Tagen, wie der heutige ist, kann
es einen schmerzen, kein Dichter zu sein.</p>

<p>Und da ich nun nicht fliegen kann, gehe ich gut
b&uuml;rgerlich zu Fu&szlig;e und schaffe mir einen Stock, auf den
ich mich st&uuml;tze. Mir sind allerhand Bilder durch die
Hand gelaufen, die sich als Weihnachtsgeschenke
empfehlen. Da halte ich einen s&auml;uberlich gearbeiteten
Kupferstich fest, der mich als ein Idyll der deutschen
Familie aufs lieblichste anmutet. Es ist das Bild:
&raquo;Nach der Taufe,&laquo; von Ludwig Knaus. Wie ich die
grauen Schatten anblicke, werden sie warm und
lebendig, und da bl&uuml;ht das fr&uuml;her geschaute Werk in
heiteren Farben vor mir auf, gleich wie eine d&uuml;rre
Jerichorose, im Advent ins Wasser gestellt, um Weihnachten
wieder lebendigen Trieb in sich versp&uuml;rt.</p>

<p>Ein Fatschenkindlein, kaum vierzehn Tage alt, ist
der Held dieses liebensw&uuml;rdigen Gem&auml;ldes. Es wird
nach Jahren einmal erfahren, da&szlig; es heute getauft
worden, und wie hoch es bei dieser Gelegenheit hergegangen.
Wie es jetzt daliegt, in rot ger&auml;nderten
Flanell gebunden, mit einer von blauen Seidenb&auml;ndern
besetzten Haube angetan, hat es keine Ahnung, da&szlig; es
dem nat&uuml;rlichen Heidentum, welches wir alle mit auf
die Welt bringen, soeben abgesagt und Glied einer
<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>h&ouml;heren Gemeinschaft geworden, ja es wei&szlig; ebenso
wenig wie wir, die ihm neugierig ins Gesicht gaffen,
ob es ein M&auml;gdlein ist oder ein Knabe. Die Wahrheit
zu sagen: Das Ding schaut herzlich dumm, und
als ob es von einem scharfen Lichtstrahl geblendet w&auml;re,
in die Welt hinein, und gewi&szlig; ist die ganze unergr&uuml;ndliche
Mutterliebe oder das eifers&uuml;chtige Selbstgef&uuml;hl
des Vaters vonn&ouml;ten, um diese Kinderz&uuml;ge, welche die
Natur kaum aus dem Groben herausgearbeitet, sch&ouml;n
zu finden. Wie bedenklich ist die tief eingesattelte
Nase noch in Unordnung, wie unreif Mund und Stirne,
und wie notd&uuml;rftig kann der innere Mensch zu den
Augen, den lieblichen Fenstern der Seele, herausschauen!
Und doch ist es schon mehr als acht Tage her,
seit der mittelbare Urheber dem Neugeborenen den
ersten Ku&szlig; (ein ausschlie&szlig;lich im Rausch der Vaterfreude
genie&szlig;bares Gl&uuml;ck) auf den Mund gedr&uuml;ckt.
Dem jungen Gesch&ouml;pf kommt unsere kalte Welt bei
jedem Atemzuge noch untr&ouml;stlich vor, denn es tr&auml;umt
noch von der sch&ouml;nen W&auml;rme, die es &ndash; dem dunklen
Gef&uuml;hl mu&szlig; es wie eine Ewigkeit vorkommen &ndash;
m&uuml;tterlich umh&uuml;llte. Aber siehe, f&uuml;r das verlorene
sonnenwarme Eden winkt hinten in der Bauernstube
als m&auml;chtiger Tr&ouml;ster der gr&uuml;ne Kachelofen, und was
mehr bedeutet als alle gr&uuml;nen Kachel&ouml;fen der Welt &ndash;
Teilnahme und Liebe kommt dem Kinde von allen
Seiten entgegen. Ja wir f&uuml;rchten, dem armen Wurm
droht mehr Liebe, als ihm gesund sein wird. Der treffliche
Pfarrer des Ortes, der seine gedeihlichen etliche
<span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>und sechzig Jahre mit beh&auml;biger Gelassenheit tr&auml;gt,
schaukelt, inmitten der Stube sitzend, den jungen
Weltb&uuml;rger auf seinen Armen und ist in liebevolles
Anschauen des kleinen Meerwunders derma&szlig;en vertieft,
da&szlig; wir ungeladenen G&auml;ste des Taufschmauses nicht
einmal seine gem&uuml;tvollen Augen (denn gem&uuml;tvoll
m&uuml;ssen sie sein) erschauen k&ouml;nnen. Dem Pfarrer zur
Rechten steht ein altes B&auml;uerlein, dem die Augen vor
lauter Wollust des Schauens schier aus dem Kopfe
fallen wollen, und zur Linken des geistlichen Herrn
beugt sich ein mit einer schwarzen Florhaube aufgeputztes
M&uuml;tterchen &uuml;ber das Antlitz des Kindes, als
wollte es sich selbst (man kennt den Zauber) im Wasserspiegel
eines K&uuml;bels sehen. Wir h&ouml;ren das liebe Geschw&auml;tz
der guten alten Leute: wie das Kind dem
Vater gleichsieht! meint die Alte &ndash; nein, der Mutter!
wirft das graue B&auml;uerlein ein, und beide meinen das
Gegenteil des Geschlechtes, n&auml;mlich im Grunde jedes
sich selbst. Mit nichten, sagt gelassen der geistliche
Herr, die Nase hat das Kind vom Vater, von der
Mutter aber die Augen &ndash; und Hochw&uuml;rden bedenken
nicht, da&szlig; besagtes Kind fast noch keine Nase und
kaum etwas, das ein Christ Augen nennen wird, im
Kopfe hat. Wie dem auch sei, jene zwei alten Bauersleute
sind die schlimmsten Feinde des gefeierten T&auml;uflings,
sie sind seine Gro&szlig;eltern. Sie werden mit der
Zeit die Erziehungsmethode der Eltern kreuzen, dem
Kind Zuckerwerk zustecken und es verh&auml;tscheln, als g&auml;be
es keine Schwerkraft in der Welt, keine Rippenst&ouml;&szlig;e
<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>und Ohrfeigen. Ach, die Gebeine der guten Alten
werden l&auml;ngst modern, und du, o Kindlein, seiest du
nun ein Bub oder M&auml;dchen, wirst dann erfahren
m&uuml;ssen, welch ein hartes und herbes Ding das sei, was
man Leben nennt. Wir g&ouml;nnen dir deinen Kindheitshimmel,
m&ouml;gest du nicht allzu j&auml;h auf die Erde fallen!</p>

<p>Doch hast du einen Schutzengel, einen holdseligeren
kann man sich kaum w&uuml;nschen. Es ist die lieblich erbl&uuml;hende
Jungfrau, rotes H&auml;ubchen auf blondem
Haare, die jenem alten Strobelkopf &ndash; deinem Gro&szlig;vater
&ndash; &uuml;ber die Achsel schaut. Wie alle geistig gesunden
M&auml;dchen sich als k&uuml;nftige M&uuml;tter denken oder
tr&auml;umen, so scheint auch diese b&auml;uerliche Sch&ouml;nheit,
indem ihr Blick auf dem T&auml;ufling ruht, mit ahnungsvoller
Seele &uuml;ber jenen r&auml;tselhaften Brunnen, aus
welchem die Kinder gesch&ouml;pft werden, zu schweben. Ein
holdes Unschuldsgesicht, in welchem die Geheimnisse
der Liebe traumhaft aufd&auml;mmern. Sie ist die Schwester
der Mutter und Pate des Kindes. Ihr Sch&uuml;tzling
wird viel Liebe bei ihr finden, doch nicht &uuml;bertrieben,
denn Klugheit und Energie k&ouml;nnen ihre Z&uuml;ge nicht
verleugnen; nur steht zu bef&uuml;rchten, da&szlig; sie zu rasch
aus dem Haus heiraten werde, denn jetzt schon laufen
ihr die jungen Bursche des Dorfes auf Tritt und
Schritt nach&nbsp;...</p>

<p>Diese ganze Gruppe, deren Mittelpunkt das Wickelkind,
nimmt die r&uuml;ckw&auml;rtige Langseite der zum Taufschmaus
hergerichteten Tafel ein. Auf der Bank
gegen&uuml;ber, den R&uuml;cken gegen unser Auge gekehrt, sitzt
<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>sehr nachl&auml;ssig (denn die Gouvernante weilt noch in
Genf) ein junges M&auml;dchen, die Ellbogen auf den Tisch
gestemmt und gleichg&uuml;ltig dreinschauend; der wohlbeschlagene
Schuh ist ihr vom rechten Fu&szlig; gefallen,
so da&szlig; man letzteren in seiner naturw&uuml;chsigen Sch&ouml;nheit
durch den eng anliegenden Strumpf hindurch bewundern
mag. Neben ihr, aus dem lang herabfallenden
Tischtuch, taucht ein schwarzer Rattenf&auml;nger auf,
der vor lauter Haaren kaum aus den Augen schauen
kann; aber die weit heraush&auml;ngende scharlachrote
Zunge predigt &uuml;berzeugend genug die von Kaffeegeruch
und Kuchenduft aufgestachelte Gier nach Fra&szlig;. Was
dieses aufgeregte Tier gern tun m&ouml;chte, vollbringt in
reichlichem Ma&szlig;e sein Tischnachbar, ein junger, kr&auml;ftiger
Bauernbursch, welcher, v&ouml;llig unber&uuml;hrt von der
feierlichen Gelegenheit, seinem Kaffee und dem stattlich
aufgegangenen, von Rosinen durchspickten Gugelhupf
t&uuml;chtig zusetzt. Nicht einmal die neben ihm zur
T&uuml;r hereintretenden neuen G&auml;ste verm&ouml;gen ihn in
seiner eifrigen Arbeit zu st&ouml;ren.</p>

<p>Und Vater und Mutter? wird man fragen. In
einem Lehnstuhle sitzt die W&ouml;chnerin, eine liebliche
schlanke Gestalt, und wendet kein Auge von ihrem
J&uuml;ngstgeborenen. Ihr Gesicht erstrahlt im h&ouml;chsten
und verf&uuml;hrerischsten Glanze weiblicher Sch&ouml;nheit, der
immer vorhanden, wo urspr&uuml;nglich edle, aber durch
physische Leiden alterierte Z&uuml;ge von einer innigen Gem&uuml;tsfreude
verkl&auml;rt werden. Nur glauben wir, da&szlig;
diese an sich so sch&ouml;ne und erquickliche Frauengestalt
<span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>durch einen Mi&szlig;griff in diese Bauernh&uuml;tte geraten sei;
sie scheint mehr Bildung zu besitzen, als ihre bescheidene
Lage mit sich bringt: den Auerbach hat sie jedenfalls
gelesen und vielleicht auch den Schiller. Desto bauernhafter
und fast in unerlaubter Weise uninteressant ist
der betreffende Vater. Von seinem neuen Gl&uuml;cke scheint
er fast nichts zu wissen, er besch&auml;ftigt sich mit einem
&auml;lteren T&ouml;chterchen, das er in den Armen h&auml;lt, und
welchem er Backwerk in den Kaffee tunkt. Vater und
Mutter, sowohl jedes f&uuml;r sich als in ihrem Gegensatze
betrachtet, zerrei&szlig;en ein wenig die gl&uuml;ckliche Stimmung
des &uuml;brigen Bildes, und der die Stube erf&uuml;llende
Kaffeeduft, welcher, gleich einem Atem der Behaglichkeit,
aus den bunt gebl&uuml;mten Geschirren raucht, hat
viel M&uuml;he, die Einheit der Stimmung wieder herzustellen.
Einiges zu diesem Behufe tut auch die in der
Behausung vorhandene Literatur, eine Bibel und ein
Kalender &ndash; Schriftwerk genug, um den Bed&uuml;rfnissen
sowohl der Welt als der Ewigkeit zu gen&uuml;gen.</p>

<p>Wie aber h&auml;tte ich Zeit und Raum, die aufdringliche
alte Schwiegermutter Kritik zu Wort kommen
zu lassen? Hinter mir brennt schon der Weihnachtsbaum,
und wenn ich nicht rasch abbreche, st&uuml;rmen mir
die Kinder den Schreibtisch.</p>

<p class="erschienen">(Am 28. Dezember 1864)</p>




<h2><span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span><a name="Maerchenhaftes" id="Maerchenhaftes"></a>M&auml;rchenhaftes</h2>

<p>Friedrich Mitterwurzer</p>


<p>Man soll M&auml;rchen nicht dichten wollen. M&auml;rchen
dichten sich selbst! So dachte und sagte man zu einer
Zeit, da in Sitte und Recht, in Mythus und Dichtung
die naturw&uuml;chsige Entwicklung als Grundgesetz f&uuml;r
Menschen und Dinge galt. Das hinderte aber die
Leute keineswegs, neue Sitten einzuf&uuml;hren, neue Gesetze
zu machen, neue Glaubenss&auml;tze zu pr&auml;gen und
neue M&auml;rchen zu erfinden. Das Leben ist aber st&auml;rker
als die Lehre. Was neue M&auml;rchen betrifft, so spielt
uns der Zufall gerade zu dieser Kinder- und Hausm&auml;rchenzeit
ein zierlich gebundenes und gepre&szlig;tes
B&auml;ndchen in die Hand: &raquo;K&ouml;nig Drosselbart&laquo;, ein Gedicht
von E.&nbsp;B&uuml;gner (Wien, Carl Gerolds Sohn).
Die sinnige Behandlung, welche die Umwandlung der
hochm&uuml;tigen K&ouml;nigstochter aus &auml;u&szlig;eren Umst&auml;nden
mehr in das Gem&uuml;t hineinverlegt, verr&auml;t eine Damenhand,
und die ungew&ouml;hnliche Sprachgewandtheit, die
hier waltet, l&auml;&szlig;t auf literarische Blutsverwandtschaft
schlie&szlig;en. In dem Namen B&uuml;gner klingen fast s&auml;mtliche
Konsonanten und der sie beherrschende Vokal des
Namens eines ber&uuml;hmten Wiener Historikers wieder,
der einst mit jugendlich starker Hand die Grundlinien
der Geschichte &Ouml;sterreichs gezogen und in diesen Jahren
das alte historische M&auml;rchen von dem edelgesinnten und
mi&szlig;handelten K&ouml;nigssohne Don Carlos zerst&ouml;rt hat.
<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>K&ouml;nig Philipp und K&ouml;nig Drosselbart! Unsere T&ouml;chter
sorgen daf&uuml;r, da&szlig; die M&auml;rchen nicht aussterben ...
M&auml;rchen, die sich selbst gedichtet haben &ndash; Volksm&auml;rchen
&ndash; und M&auml;rchen, die gedichtet worden sind &ndash; Kunstm&auml;rchen
&ndash; werden &uuml;brigens immer noch in gewisser
Weise auseinandergehalten. Ob Friedrich Mitterwurzer,
als er die Wiener wiederholt zu seinen M&auml;rchenvorlesungen
einlud, an diesen Unterschied gedacht hat, ist sehr
zweifelhaft. Sein genialer Kollege Bernhard Baumeister
wies letzthin einen doktrin&auml;ren Schauspieler,
der ihn durch gelehrte Dokumente von seiner eigenen
K&uuml;nstlermeinung abbringen wollte, mit den Worten
zur&uuml;ck: &raquo;Gehen Sie nur mit solchen Floskeln und
Flausen! Ich bin ein alter Puppenspieler und spiele
einfach, was in meiner Rolle steht.&laquo; So im besten
Sinne gedankenlos mag auch Mitterwurzer gehandelt
haben, als er auf sein Programm zweierlei M&auml;rchen
setzte: ein gedichtetes und ein gewachsenes. Das gedichtete
M&auml;rchen &raquo;Vom unsichtbaren K&ouml;nigreich&laquo;
entnahm er Richard Leanders &raquo;Tr&auml;umereien an franz&ouml;sischen
Kaminen&laquo;, und das gewachsene &raquo;Von einem,
der auszog, das F&uuml;rchten zu lernen&laquo; holte er sich aus
der M&auml;rchensammlung der Br&uuml;der Grimm. Mit dem
Buche in der Hand stand Mitterwurzer vor der H&ouml;rerschaft,
aus der Knaben und M&auml;dchen bis herab zu
einem Alter von vier Jahren ihre neugierigen K&ouml;pfe
reckten. Er las, wenn man das lesen nennen kann.
Lesen, erz&auml;hlend lesen, war wohl der Grundcharakter
des Vortrages, aber &uuml;ber dem Lesen entwickelte sich ein
<span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span>lebendiges Spiel, das sich, begleitet von mehr andeutenden
als ausgef&uuml;hrten Mienen und Geb&auml;rden, auf der
ganzen Tonleiter der Sprache hin und her bewegte.
Man fand in ihm wieder den hochbegabten K&uuml;nstler,
der uns die alten Figuren des Benedixschen Lustspiels
wieder nahegebracht, der die Gestalten von Ibsen und
Sudermann beseelt, der uns einen K&ouml;nig Philipp vorgef&uuml;hrt,
welcher nicht Tyrann, sondern Mensch war,
und der &uuml;berhaupt die halb eingeschlummerte Schaulust
des Burgtheater-Publikums wieder geweckt und
befeuert hat. Er schlug bei seinen M&auml;rchenvorlesungen
einen traulichen, treuherzigen Ton an, traf die Stimmung
jeder Situation und hob mit Vorliebe die dramatischen
Momente hervor. Ein ganz eigenes Talent entwickelte
er in der Landschaftsschilderung, die erst im
modernen, im gedichteten M&auml;rchen ihre Stelle gefunden
hat. Im M&auml;rchen &raquo;Vom unsichtbaren K&ouml;nigreiche&laquo;
wird ein Flu&szlig;tal geschildert, in das der Mond scheint:
Wellen und Wald rauschen und erz&auml;hlen seltsame
Sachen. Durch gedehnte Worte er&ouml;ffnet uns der Vorleser
die Aussicht in das lange Tal; er l&auml;&szlig;t im Worte
die Musik der Landschaft widerklingen, man sieht h&ouml;rend
die Natur. Die Beschreibung schlie&szlig;t mit dem Satze:
&raquo;Es war ein wunderbares Tal!&laquo; Da nimmt sich Mitterwurzer
das Wort &raquo;wunderbar&laquo; heraus. Er l&auml;&szlig;t das
sch&ouml;ne Wort musikalisch wirken, er l&auml;&szlig;t es klingen, ohne
da&szlig; er singt. Aus dem dunkleren &raquo;u&laquo; bricht das helle
&raquo;a&laquo; wie ein Tag aus der D&auml;mmerung. Wir haben nie
eine herrlichere Wortmusik geh&ouml;rt.</p>

<p><span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span>In der Pause zwischen den beiden M&auml;rchen dachten
wir uns in unsere Knabenzeit zur&uuml;ck. In unserem
Hause war eine Magd, die rote Hanne, die aus ihrem
Geburtsort Wiesensteig im Filstale einen sprudelnden
Reichtum von M&auml;rchen mitgebracht hatte. Ihr Ged&auml;chtnis
war erstaunlich, und es machte ihr Vergn&uuml;gen,
aus der F&uuml;lle ihrer Erinnerungen mitzuteilen. Sie
konnte sich wohl messen mit der ber&uuml;hmten hessischen
M&auml;rchenfrau der Br&uuml;der Grimm. An Winterabenden,
wenn sie spinnend am Ofen sa&szlig;, den Flachs von dem
Rocken zog und die gedrehte Spindel tanzen lie&szlig; &ndash;
denn damals spann man sich die Leinwand noch selbst,
schickte das Garn zum Weber, die Weben auf die
Bleiche &ndash; dann begann die Magd zu erz&auml;hlen und tat
es so lange, bis nicht sie, sondern wir Kinder ersch&ouml;pft
waren. Dann h&ouml;rten wir die Spindel wohl noch in
den Halbschlummer herein surren und freuten uns
schon auf den n&auml;chsten Abend. Die rote Hanne sprach
nicht ganz so, wie Mitterwurzer las. Ihre Erz&auml;hlung
hatte mehr epischen Flu&szlig;, arbeitete das Gespr&auml;ch und
die dramatischen Momente nicht so stark hervor. Mitterwurzers
Methode hat aber auch ihren Vorteil, besonders
dem modernen M&auml;rchen gegen&uuml;ber. Es ist, wie
wenn ein Diamant aus seiner Fassung springt und
nun auch an den Stellen, die fr&uuml;her bedeckt waren, zu
funkeln beginnt. Das echte Volksm&auml;rchen, wie das
&raquo;Von einem, der auszog, das F&uuml;rchten zu lernen&laquo;,
wehrt sich vielleicht ein wenig gegen diese Behandlung,
weil die Erz&auml;hlung hier ohne subjektive Zutat ist. Ein
<span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span>heiterer Ton geht durch dieses k&ouml;stliche M&auml;rchen, der
gleich im Anfang angeschlagen wird. &raquo;Immer sagen
sie: es gruselt mir, es gruselt mir! Mir gruselts nicht.
Das wird wohl eine Kunst sein, von der ich auch nichts
verstehe.&laquo; Hinter dieser Heiterkeit scheint sich aber ein
stolzes Nationalgef&uuml;hl zu bergen, das mit Bismarck
sagen kann: &raquo;Wir f&uuml;rchten uns vor niemand!&laquo; Ja,
hinter diesen scherzenden M&auml;rchen sehen wir die Deutschen,
wie sie k&auml;mpfend in die Weltgeschichte treten,
k&auml;mpfend nicht blo&szlig; aus Not, sondern auch aus Lust
am Kampfe, daher sie in Byzanz und Rom Verfechter
fremder Sachen sind und heute noch in ihren bunten
W&auml;msern, treu und schlagfertig, in den Vorh&ouml;fen des
Vatikans stehen.</p>

<p>Die deutschen M&auml;rchen, die sich selbst gedichtet
haben &ndash; die Volksm&auml;rchen &ndash; sollen uraltes Nationalgut
sein. Die Gestalten, die darin auftreten, werden
als heruntergekommene heidnische G&ouml;tter betrachtet,
die sich vor christlicher Verfolgung in die M&auml;rchentracht
versteckt haben. Es gibt wohl welche unter den
deutschen M&auml;rchen, die dieser Ansicht entsprechen, beispielsweise
unser allerliebstes Dornr&ouml;schen. Wodan,
der durch die Strahlengluten reitet, um die schlafende
Sonne zu wecken, Siegfried, der durch die wabernde
Lohe dringt, um Br&uuml;nhild zu befreien, der junge
K&ouml;nigssohn, der durch die Hecken bricht, um Dornr&ouml;schen
zu holen, sie sind wahrscheinlich eine und dieselbe
Gestalt: zuerst als Gott, dann als Held, zuletzt
als M&auml;rchenprinz. So kann nun jeder deutsche Mann,
<span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>der ein Weib erwirbt, als Gott, als Held, als M&auml;rchenprinz
empfinden. Aber nur wenige von den deutschen
M&auml;rchen sind so bequem auszulegen wie Dornr&ouml;schen,
und selbst die nationale Urspr&uuml;nglichkeit der deutschen
M&auml;rchen wird bedenklich, wenn man dieselben M&auml;rchen,
wie die deutschen, unter verschiedenen Himmelsstrichen
und V&ouml;lkerschaften verbreitet findet. Man
kann sagen, das beweise nichts gegen die nationale Urspr&uuml;nglichkeit
der deutschen M&auml;rchen. Am Fu&szlig;e des
Himalaya bl&uuml;ht ein G&auml;nsebl&uuml;mchen auf, in einem Tale
des Wienerwaldes ein anderes G&auml;nsebl&uuml;mchen, die
beide nichts voneinander wissen. Oder n&uuml;chterner ausgedr&uuml;ckt:
&auml;hnliche Notlagen erzeugen &auml;hnliche Gedanken
und Erfindungen, &auml;hnliche Gem&uuml;tslagen bringen
&auml;hnliche Dichtungen hervor. Allein die &Auml;hnlichkeit
h&auml;ufte sich in dem Ma&szlig;e, da&szlig; man an Entlehnung
denken mu&szlig;te, und ein deutscher Gelehrter (Theodor
Benfey) machte die merkw&uuml;rdige Entdeckung, da&szlig; der
gr&ouml;&szlig;te Teil unserer abendl&auml;ndischen M&auml;rchen und
Novellen in Indien erfunden ist, woher sie uns auf
verschiedenen Umwegen durch Mongolen, Islamiten
und Juden zugemittelt worden. So leben wir auch
nach dieser Seite hin geistig von den Erfindungen des
Orients. Und das letzte: da&szlig; Dichtungen sich selbst
dichten, ist in der Wissenschaft ein schon fast verschollenes
M&auml;rchen. &Uuml;berall, wo etwas Bedeutendes geleistet
wird, sei es in der Dichtung, in der Wissenschaft,
in der Technik, &uuml;berall steckt ein einzelner Kopf dahinter,
den man freilich nicht immer sieht. Selbst die
<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>Sprache, in ihrem Ursprunge das dunkelste Gebiet, ist
gewi&szlig; durch geniale Griffe einzelner Menschen vorw&auml;rts
gebracht worden, wobei die Frauen, in deren
Mund die Rede so leicht und geschmeidig wird, keineswegs
auszuschlie&szlig;en sind. Als der Streit um die Verfasser
der deutschen Volksepen im Schwange war, hat
Ludwig Uhland das in seiner Anmut so tiefe Wort geschrieben:
&raquo;Die ganze Masse (des Volkes) ist noch, wie
ein Zug von Wanderv&ouml;geln, in der poetischen Schwebung
begriffen, und die einzelnen fliegen abwechselnd
an der Spitze.&laquo;</p>

<p>Friedrich Mitterwurzer, der stets anregende K&uuml;nstler,
hat uns durch seine M&auml;rchenvorlesungen auf diese
angenehmen Abwege gebracht, von denen zur&uuml;ckkehrend
wir ihn noch einmal dankbar begr&uuml;&szlig;en.</p>

<p class="erschienen">(Am 25. Dezember 1895)</p>




<h2><span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span><a name="Spiegelbilder" id="Spiegelbilder"></a>Spiegelbilder</h2>


<p>Es war an einem heiteren Sommermorgen, als
eine Schar vor&uuml;berziehender Landleute, die eben im
Begriffe standen, vor das Dorf zu gehen, um ihre Weing&auml;rten
zu bestellen, aus einem an der Stra&szlig;e liegenden
Landhause einen ungew&ouml;hnlichen L&auml;rm vernahmen, in
welchem sie die stark hervorgesto&szlig;enen Rufe einer
M&auml;nnerstimme unterschieden, denen ein klirrendes Ger&auml;usch,
wie von auseinanderfliegenden Glasscherben
herr&uuml;hrend, nachfolgte. Sie standen eine Weile betroffen
stille, indem sie gegen die Fenster des sonst so
ruhigen Hauses emporblickten, und zogen kopfsch&uuml;ttelnd
weiter, als der L&auml;rm sich gelegt hatte. In dem Hause,
das r&uuml;ckw&auml;rts an einen ausgedehnten Obstgarten stie&szlig;,
wohnte Hanns Gei&szlig;elreiter, ein bemittelter junger Gelehrter,
der, von einem tiefen Hange nach Erkenntnis
der Dinge beseelt, die Wissenschaft zu seiner eigenen
Befriedigung pflegte. Vor kaum einem halben Jahre
hatte er seine Frau begraben, und mit ihm wohnten
seine zwei Kinder und eine Schw&auml;gerin, die ihm den
Haushalt besorgte. An jenem Sommermorgen war es
in dieser kleinen Familie zu einem ungew&ouml;hnlichen
Auftritte gekommen. Sie nahmen in dem B&uuml;cherzimmer,
das zugleich als Speiseraum diente, das Fr&uuml;hst&uuml;ck
ein. Als Gei&szlig;elreiter sich mit schmeichelnden
Worten zu seinem j&uuml;ngeren T&ouml;chterchen wendete und
von seiner dampfenden Tasse aufsah, bemerkte er an
<span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>dem Wandpfeiler gegen&uuml;ber einen gro&szlig;en venezianischen
Spiegel, welchen ihm die Schw&auml;gerin zu seinem
heutigen Geburtstage beschert hat, und aus welchem
ihm in diesem Augenblicke sein eigenes Bild mit scharfer
Deutlichkeit entgegenwinkte. Kaum hatte er das
Spiegelbild erblickt, als ein grimmiger Schmerz seine
Z&uuml;ge verzerrte; er sprang rasch auf, und indem er den
so freundlich gemeinten Einfall seiner Schw&auml;gerin mit
heftigen Worten verw&uuml;nschte, trat er auf den Spiegel
zu und schlug ihn mit geballter Faust mitten entzwei.
Der starke Schlag auf den spr&ouml;den Stoff hatte seine
Zorngeister einigerma&szlig;en abgeleitet, obgleich er die
verhundertfachte Spiegelung seines Bildes in den
herabklirrenden Glasscherben wie einen pers&ouml;nlichen
Hohn empfand. Die beiden Kinder waren in eine
Ecke der Stube geflohen und lie&szlig;en, indem sie sich an
den H&auml;nden fa&szlig;ten, ihren Tr&auml;nen freien Lauf. Die
Schw&auml;gerin, erst von Schreck gel&auml;hmt, holte nun ein
Waschbecken mit Wasser herbei, in welches Gei&szlig;elreiter
seine aus vielen kleinen Wunden blutende Hand steckte.
Er sah mit einem gewissen Vergn&uuml;gen das Blut aus
der Hand rinnen, denn er f&uuml;hlte seine Brust wie durch
einen Aderla&szlig; erleichtert. Eine dumpfe Schw&uuml;le lag
&uuml;ber das Zimmer gebreitet; leise weinten die Kinder
fort, ein nicht ganz bew&auml;ltigtes Schluchzen verriet die
innere Bewegung der armen Schw&auml;gerin, dazwischen
h&ouml;rte man das gleichm&uuml;tige Ticken der Schwarzw&auml;lderuhr
und ihren die volle Stunde ank&uuml;ndigenden
Kuckucksruf. Die Erinnerung an die Zeit und den
<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>Tageslauf f&uuml;hrte die durch einen gewaltsamen
Zwischenfall aufgeregten Geister in das allt&auml;gliche
Geleise nach und nach zur&uuml;ck. Gei&szlig;elreiter schwieg
zwar noch immer, als aber die sorgsame Schw&auml;gerin
die Glassplitter aus seiner Hand entfernte und einen
Verband angelegt hatte, f&uuml;hlte er sich doch zu einigen
entschuldigenden Worten gedr&auml;ngt. Sie m&ouml;ge seine
Heftigkeit entschuldigen; aber sie wisse ja, da&szlig; er sich
selbst nicht leiden k&ouml;nnte, da&szlig; er sich zu entfliehen
trachte und da&szlig; es ihm bei dieser Gesinnung unm&ouml;glich
eine Freude machen k&ouml;nne, sein Bild sich gegen&uuml;ber
zu sehen. Er hasse seine eigenen Z&uuml;ge, sie seien ihm
aufs tiefste widerw&auml;rtig; wenn er sich einmal zuf&auml;llig
selbst erblicke, sei ihm der Tag und die Woche verdorben.
Der Spiegel sei daher sein gr&ouml;&szlig;ter Feind ...
Nach diesen Worten, die er nicht ohne Selbst&uuml;berwindung
und ein gewisses Schamgef&uuml;hl mehr hervorgesto&szlig;en
als gesprochen hatte, zog er sich auf sein
Studierzimmer zur&uuml;ck und lie&szlig; sich trotz der dringenden
Bitten seiner Kinder, die wiederholt an seine T&uuml;r
pochten, an diesem Tage nicht mehr blicken.</p>

<p>Wie allen &uuml;bertriebenen Empfindungen und Zust&auml;nden
der Menschen, so lag auch dem Selbsthasse und
der Selbstqu&auml;lerei unseres wunderlichen Philosophen
ein sehr menschliches Motiv zugrunde. Als er auf
Freiersf&uuml;&szlig;en ging, besuchte er das Haus einer Witwe,
die zwei T&ouml;chter hatte, von denen er eigentlich die
j&uuml;ngere, seine jetzige Schw&auml;gerin, liebte. Die &auml;ltere
aber ben&uuml;tzte die Liebesstimmung des jungen Mannes,
<span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>wu&szlig;te sich ihm durch hundert R&uuml;cksichten und Gef&auml;lligkeiten
anzuschmeicheln, und die j&uuml;ngere Tochter, welche
nur in geringem Ma&szlig;e die Gabe besa&szlig;, ihren Gef&uuml;hlen
das rechte Wort zu leihen, lie&szlig; er beiseite liegen, obgleich
er es als einen Schmerz empfand, ihr nicht n&auml;herkommen
zu k&ouml;nnen. Da nun vollends die Mutter, wie
fast s&auml;mtliche M&uuml;tter, sich von der Pedanterie nicht
losrei&szlig;en konnte, die T&ouml;chter nach der Altersklasse zu
verheiraten, kam eine Ehe zustande, die den Absichten
des jungen Gatten nicht eigentlich entsprach. Sobald
er sich besann, mu&szlig;te er sich aufrichtig bekennen,
da&szlig;, wenn er auch die &auml;ltere heimf&uuml;hrte, sein Herz doch
eigentlich der j&uuml;ngeren geh&ouml;rte. Doch behauptete der
einmal vorhandene Zustand seine gebieterischen Rechte.
Man fand sich bei der im Grunde guten Gem&uuml;tsart
der jungen Frau leidlich zurecht, und als sich vollends
der Kindersegen einstellte und die z&auml;rtliche Mutter
nacheinander zwei wohlgestaltete M&auml;dchen in die Arme
des gl&uuml;cklichen Gatten legte, schien eine zufriedene Zukunft
gesichert zu sein. Leider fing die Frau zu kr&auml;nkeln
an. Eine Brustkrankheit, wie sie sich bei zarten,
schlanken Blondinen nicht selten einstellt, zehrte die
Frau, ohne da&szlig; sie empfindlich zu leiden schien, langsam
auf. Nicht ohne Bewegung stand der junge
Witwer an ihrem Grabe, denn die Gewohnheit der
Lebensgemeinschaft ist ein Band, das manchmal st&auml;rker
h&auml;lt, als die heftigste Liebe. Mathilde war tot, und
Leonie, die junge Schw&auml;gerin, &uuml;bernahm die Aufgabe,
die Kinder zu pflegen und das Haus zu f&uuml;hren. Rasch
<span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>verdunkelte sich dem Witwer das Bild seiner verstorbenen
Frau, weil sie ihn durch Gegenwart und t&auml;tiges
Eingreifen nicht mehr an sich selbst erinnern konnte
und eine innigere Empfindung sie nie verbunden hatte;
dagegen machten sich die nie aufgegebenen, nur vertagten
alten Herzensrechte auf Leonie wieder geltend.
Das mu&szlig;te er selbst in Gegenwart seiner Kinder
empfinden. Das j&uuml;ngere T&ouml;chterchen, schwarz, mit
feurigen Augen wie Leonie, war sein entschiedener Liebling,
auf den er alle seine Z&auml;rtlichkeit &uuml;bertrug; die
&auml;ltere dagegen, ihm an Z&uuml;gen &auml;hnlich, mit dem blonden
Haare und den blauen Augen der Mutter, betrachtete
er mit einer gewissen Abneigung, die er nur schwer
besiegen konnte. Dann aber fa&szlig;te er die Kleine beim
Kopfe, dr&uuml;ckte ihr einen heftigen Ku&szlig; auf den Mund
und leistete dem armen Kinde im stillen Abbitte. Da
er aber der geliebten Schw&auml;gerin gegen&uuml;ber sich im
Innersten gebunden fand und vergebens nach Worten
rang, um ihr sein Empfinden kundzutun, und ebenso
sie selbst, eine verschlossene, schamhafte Natur, sein
Wesen, Tun und Lassen blo&szlig; mit den Augen verfolgte
und ihre Liebe im &uuml;brigen nur werkt&auml;tig bekundete, zog
sich der junge Gelehrte auf sich selbst und seine B&uuml;cher
zur&uuml;ck, wobei sich bei ihm jene Abneigung gegen sich
selbst ausbildete, die sich in der Zertr&uuml;mmerung des
Spiegels so gewaltsam Luft gemacht hatte. Er schlo&szlig;
sich geistig jener vielverbreiteten Zeitrichtung an, die
sich mitten im Tatendrang unserer Tage und recht im
Gegensatz zu dem &uuml;blichen frechen Vordringen der
<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>eigenen lieben Pers&ouml;nlichkeit, in der Neigung gef&auml;llt,
das eigene Selbst herabzudr&uuml;cken und es, als etwas
f&uuml;r sich Unbedeutendes und Nichtssagendes, in dem allgemeinen
Flu&szlig; der Dinge aufzul&ouml;sen. Er huldigte dieser
gro&szlig;en Eitelkeit einer sich selbst bespiegelnden Selbstvernichtung.
Leidenschaftlich verfolgte er das Bestreben,
sein Ich auszul&ouml;schen, seine Pers&ouml;nlichkeit zu vertilgen.
Mit unseren abendl&auml;ndischen Mitteln der Selbstzerst&ouml;rung
nicht zufrieden, rief er die nun &uuml;berall bereitwillig
sprudelnden Hilfsquellen des indischen Denkens
zu seinem Dienste herbei. Die in ihrer Art grandiose
Vedantalehre, die, von der Angst der ewigen Wiedergeburt
des Daseins hervorgerufen, die lastende Schwere des
Menschenlebens durch blo&szlig;e Selbsterkenntnis und Entzauberung
des Weltr&auml;tsels vom R&uuml;cken sch&uuml;ttelt, schlug in
seinem Denken m&auml;chtige Wellen. Er konnte sich hinuntertauchen
in dieses selige Nichts, das doch alles sein soll.</p>

<p>Allein der Genius der Menschheit l&auml;chelt &uuml;ber dergleichen
Verstiegenheiten des Denkens und Wollens.
Spielend l&ouml;st er diesen Krampf, und das holdselige
L&auml;cheln eines M&auml;dchens hat schon manchen Weltweisen,
der das Weib f&uuml;r die Verk&ouml;rperung des B&ouml;sen
hielt, zu milderer Anschauung bekehrt. Hanns Gei&szlig;elreiter,
der l&auml;ndliche Philosoph des Pessimismus, wurde
gleichfalls auf diesen andern Weg gef&uuml;hrt und aus
einem ungl&uuml;cklichen ein gl&uuml;cklicher Mann. Seine
Schw&auml;gerin Leonie fand die Mittel, ihm anzudeuten,
da&szlig; sie ihn liebe, und Hanns kam ihr auf halbem
Wege entgegen. Zu ihrem n&auml;chsten Geburtstage
<span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>schenkte er ihr einen Spiegel. Er selbst fand wieder
Wohlgefallen an seinem Gesichte, seit es einem lieben
M&auml;dchen gefiel, und dieser Spiegel trog nicht. Als
die Weihnachtszeit herannahte, huschten gute Geister
durch das Haus. Am Weihnachtsabend kam das Lieblingst&ouml;chterchen
Gei&szlig;elreiters mit roten Backen aus
dem Garten herauf und erz&auml;hlte ihrem Vater, indem
sie ihm den Sch&ouml;&szlig;ling eines Kirschenbaumes reichte:
&raquo;Sieh, Vater, ich habe einen d&uuml;rren Zweig vom Baume
gebrochen, und als ich ihn knickte, war er innen
gr&uuml;n&nbsp;...&laquo; &raquo;O, mein Kind!&laquo; rief der gl&uuml;ckliche Vater
aus, &raquo;ich danke dir f&uuml;r deine frohe Botschaft.&laquo; Dann
nahm er das Kind auf und herzte und k&uuml;&szlig;te es; aber
auch die blonde Schwester, das geschreckte Kind, umarmte
er mit &uuml;berflie&szlig;ender Z&auml;rtlichkeit. Abends aber
f&uuml;hrte Leonie den bekehrten Hanns in das von Glanz
erf&uuml;llte Bescherungszimmer. Sie hielt ihm beim Eintreten
die H&auml;nde vor die Augen und lie&szlig; ihn erst frei,
als sie vor einem gro&szlig;en venezianischen Spiegel standen.
Die Lichter des Weihnachtsbaumes brannten ihnen
daraus entgegen, aber weit sch&ouml;ner &uuml;berrascht war er,
als er das geliebte M&auml;dchen, Wange an Wange mit
ihm, aus dem Glas herausschauen sah. Die beiden
Kinder kletterten an ihnen empor und vollendeten mit
ihren lieben Gesichtern das reizende Spiegelbild. &raquo;Ich
bin so &uuml;bel nicht,&laquo; sagte Hanns l&auml;chelnd zu Leonie und
dr&uuml;ckte ihr einen hei&szlig;en Ku&szlig; auf den Mund. Der
Kuckuck aber in der Schwarzw&auml;lder Wanduhr rief eine
gl&uuml;ckliche Stunde.</p>

<p class="erschienen">(Am 25. Dezember 1887)</p>




<h2><span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span><a name="Das_Ammergauer_Krippenspiel" id="Das_Ammergauer_Krippenspiel"></a>Das Ammergauer Krippenspiel</h2>


<p>Nie kann ich eine Tanne, die zu Weihnachten
unsere Wohnungen ziert, betrachten, ohne zur&uuml;ckzudenken,
von wannen sie kommt, ohne ihr gleichsam
eine Wurzel zu leihen. Hinter dem Baume h&ouml;re ich
den Wald rauschen, und der Harzgeruch, den die
gr&uuml;nen Nadeln sehns&uuml;chtig ausstr&ouml;men, zieht den
Sinn, der doch gerade an diesem Tage an Haus und
Herd haften m&ouml;chte, tr&auml;umerisch in die Ferne. Zuerst
mu&szlig; ich heuer dein gedenken, du traulicher Wienerwald,
der du mir zur hei&szlig;en Sommerszeit gastlichen
Schatten geboten hast, und dann denke ich weit und
weiter, von der Donau hinauf an die Isar, an deren
Ufer bis in die Hundstage hinein so heftige Schlachten
geschlagen wurden. Kunstschlachten, Dunstschlachten,
auf den Brettern geliefert, nicht auf den Feldern,
Schlachten aber, die, bei dem Theatersinne der Deutschen,
die Gem&uuml;ter lebhaft erregten und schlie&szlig;lich eine
Erbitterung hervorriefen, die noch heute in verschiedenen
Bl&auml;ttern und Bl&auml;ttchen nachzittert. Gl&uuml;cklicherweise
liegt auch hinter M&uuml;nchen Wald und Gebirge,
und damals wurde viel Wunders erz&auml;hlt von dem
gro&szlig;en Krippenspiel, genannt Passionsspiel, welches
die l&auml;ndliche Gemeinde von Oberammergau den
Sommer hindurch allw&ouml;chentlich ins Werk zu setzen
pflegte. Da der Schauplatz einladend nahe lag und
ein Heraustreten ans dem schw&uuml;len M&uuml;nchener Dunstkreise,
<span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>der sich durch wahrhaft rasende Abendgewitter
vergebens abzuk&uuml;hlen suchte, w&uuml;nschenswert war, so
stellte sich der Gedanke von selbst ein, mit ein paar
Freunden, dem allgemeinen Weltzug folgend, nach
Oberammergau zu wallfahrten. Kaum je habe ich die
ragenden Zwillingst&uuml;rme der M&uuml;nchener Frauenkirche
fr&ouml;hlicheren Sinnes hinter mir gelassen, als da ich,
das saure Vergn&uuml;gen des Gesamtgastspiels unterbrechend,
an einem dumpfen Julitage dem Hochgebirge
zustrebte, um nach so viel Kunst und K&uuml;nstelei an dem
dramatischen Naturspiel der Ammergauer die m&uuml;de
Seele zu laben. Nach einer unerquicklichen Eisenbahnfahrt
kamen wir endlich in Murnau an, wo schon das
Umsteigen aus einem &uuml;berf&uuml;llten Waggon in ein offenes
Gef&auml;hrt eine Wohltat war. Aus dem Kn&auml;uel der verschiedenartigsten
Fahrgelegenheiten hatten wir uns
rasch losgewunden, ein freundliches Gasthaus bot im
Vor&uuml;berflug Speise und Trank. Wir waren in unserem
Wagen lauter gute Bekannte: ein sanfter Wiener
Kollege semitisch-madjarischer Abkunft mit seiner lebhaften
geistreichen Schwester; ein liebensw&uuml;rdiger
k&ouml;niglich bayerischer Hauptmann, der seine pf&auml;lzische
Mundart so eilfertig sprach, da&szlig; die eigene Zunge
kaum nachkommen konnte, und neben dem Kutscher sa&szlig;
ein junger Bruder Franziskaner, gleichsam ein Feldwebel
im Reich der Gnade, der sich durch Heiligenbildchen
bei der Dame eingeschmeichelt hatte und von
seinem eigensinnigen Vorsatz, unsere Fahrgelegenheit
mitzubenutzen, nicht abzubringen gewesen. Trotz geistlichen
<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span>Beistandes ging die Fahrt ohne besonderen Unfall
vonstatten. Das Fahrzeug trug uns sachte hinein
in das Hochgebirge, das immer gewaltiger aufstieg, bis
wir uns selbst in die Berge verloren. Scherzworte, die
zwischen Bock und Wagen, wie zwischen Himmel und
Erde hin- und wiederflogen, w&uuml;rzten und k&uuml;rzten die
Zeit. Der steile Ettaler Berg, der zu Fu&szlig; erstiegen
sein will, war bald genommen, und gegen Abend rollten
wir, die freundlichen Ufer der Amper entlang, hinunter
nach dem ber&uuml;hmten Bildschnitzer- und Schauspielerdorfe,
das wir von einem kosmopolitischen
V&ouml;lkergewimmel erf&uuml;llt fanden. Es war der Abend
vor dem Sonntagsspiele. An ein Unterkommen, an
Sitze f&uuml;r die n&auml;chste Vorstellung war nicht zu denken.
Wir hatten einen redseligen Berliner in einer H&uuml;hnersteige
einquartiert gefunden, ein Engl&auml;nder n&auml;chtigte
in einem Gro&szlig;vaterstuhle, ein geschmeidiger Junge aus
New York schlief auf einer schmalen K&uuml;chenbank. Zun&auml;chst
suchten wir ein Obdach in der Nachbarschaft
und sicherten uns Einla&szlig;karten f&uuml;r die Montagsvorstellung.
Uns ward ein k&ouml;stlicher freier Sonntag,
an dem wir zu Wagen und zu Fu&szlig; durch das Ammergauer
Tal streiften, entz&uuml;ckt von der Sch&ouml;nheit der
Landschaft, von der erquickenden sonnigen Luft und
von der erstaunlichen Frische des Pflanzenwuchses.
Als wir den Hollunderbusch und die Linde bl&uuml;hen
sahen, die in der Ebene unten l&auml;ngst Frucht angesetzt
hatten, war es uns so wunderlich zumute, als ob wir
in die fr&uuml;here Jahreszeit zur&uuml;ckgingen, und sofort
<span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>d&auml;mmerte die t&auml;uschende Hoffnung auf, da&szlig; es M&ouml;glichkeit
und Mittel geben k&ouml;nnte, die verschollenen
Jugendtage noch einmal zu erleben. Doch lie&szlig; das
kr&auml;ftige Gef&uuml;hl der Gegenwart solche empfindsame
Gedanken nicht um sich greifen; wir sch&ouml;pften den Tag
gr&uuml;ndlich aus, und erst um Mitternacht suchten wir
das Lager auf, um der heiligen Fr&uuml;he, die uns das ungeduldig
erwartete Krippenspiel bringen sollte, entgegenzuschlummern.</p>

<p>Endlich sa&szlig;en wir dem Theater gegen&uuml;ber, das
nach den Bergen hingestellt ist: ein Holzbau, die Bauglieder
farbig hervorgehoben, mit einem Bild im
Giebelfeld. Die B&uuml;hne selbst ist in drei Schaupl&auml;tze
geteilt: Der mittlere gr&ouml;&szlig;ere Raum mit der Aussicht
auf Jerusalem, links und rechts eine schm&auml;lere Gasse
mit den H&auml;usern des r&ouml;mischen Landpflegers und des
Hohenpriesters turm&auml;hnlich flankiert. Schon f&uuml;llt sich
die Gasse rechts mit allerlei Volk, das jauchzend quer
durch den mittleren Raum zieht und durch die Gasse
links, w&auml;hrend der Heiland, von Hosianna umt&ouml;nt, auf
dem Esel reitet, auf die ger&auml;umige Vorb&uuml;hne ausm&uuml;ndet.
Der Aufzug gew&auml;hrt das &uuml;berzeugendste Bild
einer gro&szlig;en Volksbewegung, die sich, durch die sinnreiche
B&uuml;hneneinrichtung, bald dr&auml;ngt, bald erweitert,
bis sie sich in voller Breite ergie&szlig;t. Durch h&auml;ufige
und nur allzu h&auml;ufige lebende Bilder nach dem Alten
Testamente, die f&uuml;r das Christentum vorbildlich sein
sollen, unterbrochen, r&uuml;ckt die Handlung nur tr&auml;ge vorw&auml;rts.
Man gewinnt damit Zeit und Antrieb, das
<span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>zweite Schauspiel, welches die Naturszenerie und das
Publikum gew&auml;hrt, n&auml;her zu betrachten. Tausende
von Zuschauern, &uuml;ber deren K&ouml;pfe man hinblickt, sitzen
hier mehr oder weniger unter freiem Himmel, alle
schaulustig und gespannt, aber doch auch leiblichen
Bed&uuml;rfnissen unterworfen. Selbst nicht vor dem Bilde
des H&ouml;chsten und Heiligen schweigt, mit Homer zu
reden, &raquo;die Wut des leidigen Magens&laquo;. M&auml;chtige
Brottr&uuml;mmer kommen zum Vorschein, schm&auml;chtige
Butterbemmchen verschwinden neben ungez&auml;hlten
Knackw&uuml;rsten und bl&uuml;henden Speckseiten. Man h&ouml;rt
St&ouml;psel springen und das Glucksen sich entleerender
Flaschen. Dazwischen St&ouml;hnen und Schluchzen und
das prosaische Nachspiel des Weinens &ndash; das Schneuzen.
Man irrt aber, wenn man meint, irgendeines
dieser Dinge st&ouml;re die Stimmung des Zuschauers. Die
Gr&ouml;&szlig;e, die Mannhaftigkeit besitzt eine reinigende
Kraft, wie ja auch das Meer nie schmutzig erscheint.
Dann ist es die Gegenwart der freien Natur, die
jeden kleinlichen Gedanken aus der Seele dr&auml;ngt. Ich
sehe den Himmel &uuml;ber mir mit seiner ewigen Leuchte,
eine vor&uuml;berziehende Wolke entl&auml;dt sich unter Blitz und
Donner; dann blinken uns von den Halden die Wiesen
entgegen, und weiter hinauf winkt der gr&uuml;ne Wald.
Hier lustwandeln fr&ouml;hliche Dirnen, dort recht ein
Bauer das Heu zusammen; man h&ouml;rt die H&auml;hne kr&auml;hen
und das Girren der Tauben. Und hier zwischen Zuschauerraum
und B&uuml;hne fliegen die Schwalben und
schreien die Sperlinge. Die Natur l&auml;&szlig;t sich nicht
<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>st&ouml;ren durch die Meinungen und Veranstaltungen der
Menschen; w&auml;hrend dem Heiland die N&auml;gel durch die
Hand getrieben werden, suchen zwei Schmetterlinge
einander zu haschen. Da mag man wohl l&auml;chelnd an
das Wort des Apostels Paulus denken: &raquo;Wir wissen,
da&szlig; alle Kreatur sehnet sich mit uns und &auml;ngstet sich
noch immerdar&laquo; &ndash; was von manchen so ausgelegt
wird, da&szlig; auch die &uuml;brige Natur au&szlig;er dem Menschen
in das Erl&ouml;sungswerk mit einbezogen sei. Die Natur
aber ist eine uralte Heidin und wird eine Heidin bleiben;
erst mit dem Menschen beginnt das Heilsbed&uuml;rfnis.
Da ist es nun eine wunderbare Erscheinung,
und gerade Ammergau legt diesen Gedanken
nahe, wie das Christentum, aus den h&ouml;chsten Geistesquellen
des Altertums entspringend, bis zu dem gemeinen
Mann herabflie&szlig;en und noch den Weihkessel
der Armen und Elenden mit seinem Segen f&uuml;llen
konnte. Heraklits Oben und Unten, die Trennung
von Leib und Seele, die platonische Lehre vom Vater
und Sohne, von der Allgegenwart der Idee, die j&uuml;disch-griechische
Philosophie mit ihrer vermittelnden T&auml;tigkeit,
die universalistische Tendenz des r&ouml;mischen Geistes
&ndash; alle diese dialektischen Verstandes- und Gem&uuml;tsprozesse
mu&szlig;ten vorhergehen, bevor die Kirche ihr Brot backen
und ihren Wein schenken, bevor die Heilslehre Eingang
finden konnte in die Seele und in den Mund
eines deutschen Bauern. Der Logos, das Wort ist
Fleisch geworden &ndash; ein Gedanke, mit dem nur wenige
von den Zeitgenossen des Perikles einen Sinn h&auml;tten
<span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span>verbinden k&ouml;nnen, er ist ein Gemeingut unserer Landleute
und wird von den Ammergauer Bildschnitzern vor
aller Welt dramatisch dargestellt.</p>

<p>Das dramatische Evangelium der Oberammergauer,
ihr Buch zum Krippenspiel, tr&auml;gt den Charakter der
Aufkl&auml;rungszeit, in der es entstanden. Man hat in der
j&uuml;ngsten Zeit nach der &auml;ltesten Gestalt des Ammergauer
B&uuml;hnenspieles geforscht und glaubt es in einem geistlichen
Spiele des Klosters St. Ulrich und Afra in
Augsburg gefunden zu haben. Die Sprache dieses
Spieles weist in das f&uuml;nfzehnte Jahrhundert zur&uuml;ck.
Das Gedicht springt auch nicht mehr aus der Quelle,
sondern f&uuml;hrt in seinem Rinnsal das getr&uuml;bte Wasser
und Ger&ouml;lle der Jahrhunderte mit sich. Selten gewinnt
es plastische Gestalt, nur wenn Maria auftritt,
wird es lebendiger und w&auml;rmer. &raquo;Nun helfet mir
mein Kind beklagen,&laquo; ruft Maria an dem Grabe des
Heilands aus; &raquo;ihr wisset ja, wie lieb sie sind!&laquo; (n&auml;mlich
die Kinder.) Dieses einzige Wort wiegt das ganze
Passionsspiel des Augsburger Meistersingers Sebastian
Wild auf, aus welchem die &auml;ltere Fassung des Ammergauer
Buches hervorgegangen. Hier weicht die Mutter
Gottes, wahrscheinlich unter dem Einflusse der Reformation,
auffallend zur&uuml;ck, und das Ganze ist eine handwerksm&auml;&szlig;ige
Arbeit, die sich blind an den Endreimen
fortgreift. Das gegenw&auml;rtige Buch der Ammergauer
ist, wie gesagt, rationalistisch gef&auml;rbt und ohne volkst&uuml;mliche
Ader. Es fehlt der trauliche Ton, und die
logischen Gelenke der Sprache treten stark hervor.
<span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>&raquo;Was &uuml;brigens die Vollziehung des Urteils anbelangt,&laquo;
sagt beispielsweise Kaiphas, &raquo;so wird es wohl das
Sicherste sein, wenn wir es beim Landpfleger durchsetzen
k&ouml;nnten, da&szlig; <em class="gesperrt">er</em> ihn zum Tode br&auml;chte &ndash; dann
w&auml;ren wir ohne alle Verantwortung.&laquo; Oder Petrus,
der aus dem Grabe des Heilands kommt, sagt zu
Johannes: &raquo;Sieh selbst, wie ordentlich die Leint&uuml;cher
zusammengelegt sind. Alles ist im Grabe so geordnet,
wie wenn jemand, der vom Schlafe aufsteht, seine
Nachtkleider an den bestimmten Ort legt.&laquo; Doch bringt
es selbst diese n&uuml;chterne Bezeichnung der Dinge manchmal
zu ergreifender Wirkung, wie zum Beispiel, wenn
Jesus, von seiner Mutter Abschied nehmend, ausruft:
&raquo;Mutter! Mutter! F&uuml;r die z&auml;rtliche Liebe und m&uuml;tterliche
Sorgfalt, die du mir in den dreiunddrei&szlig;ig
Jahren meines Lebens erwiesen hast, empfange den
hei&szlig;en Dank deines Sohnes.&laquo; Freilich greift hier die
unwiderstehlich packende Situation &uuml;ber das Wort hin&uuml;ber.
Im ganzen bekundet das Buch einen guten Sinn
f&uuml;r wirksame Situation.</p>

<p>Das Anregendste am Ammergauer Krippenspiel ist
wohl der Schauplatz selbst, das ger&auml;umige, sinnreich
gegliederte Theater, welches den Schauspieler nicht unvermittelt
aus der Kulisse fallen l&auml;&szlig;t und jene Volksaufz&uuml;ge
erm&ouml;glicht, die an Wirkung weit hinausreichen
&uuml;ber das Spiel der einzelnen. Ein &auml;hnliches Theater
scheint dem ma&szlig;losen Grabbe vorgeschwebt zu haben,
wenn er in den &raquo;Hundert Tagen&laquo; etwa vorschreibt:
&raquo;Zwei Schwadronen r&uuml;cken vor&laquo;. Das Volk, die
<span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span>&raquo;Turba&laquo;, wie es in den Passionsmusiken hei&szlig;t, ist der
gro&szlig;e Schauspieler von Ammergau, den freilich die
Meininger nicht zu f&uuml;rchten haben. &Uuml;ber die einzelnen
und hervorragenden unter den Schauspielern hat sich
kein klares Urteil festgestellt. Die Kritiker setzten sich
gew&ouml;hnlich in ein gem&uuml;tliches Verh&auml;ltnis zu den Spielern,
und so verloren sie ihre Unbefangenheit. Sie
haben mit Judas in dieselbe Sch&uuml;ssel getaucht, mit dem
Heiland einen Schoppen getrunken und mit der Mutter
Gottes unter einem Dache geschlafen. Dieser schlichte
Mensch, hei&szlig;t es dann, welch ein Schauspieler! Nun
ist es keine Frage, da&szlig;, von den Frauen abgesehen,
die durchaus abscheulich spielten, manche der Mitspielenden
Treffliches leisteten. Allen voran steht der
Darsteller des Christus. Er ist eine sch&ouml;ne m&auml;nnliche
Erscheinung, &raquo;unnachahmlich&laquo; gewachsen, wie eine
Engl&auml;nderin meinte, in allem Sichtbaren, was Gang,
Stellung und Geb&auml;rde betrifft, geradezu bewunderungsw&uuml;rdig.
Man merkt wohl den Bildschnitzer durch, und
er hat sich, nach seiner eigenen &Auml;u&szlig;erung, an F&uuml;hrichs
Kreuzgang geschult. Wie er vor Pilatus erscheint, wie
er am Kreuze h&auml;ngt, das ist eine wahre Augenweide.
Leider liegen seine Augen zu versteckt, und in seiner
hohen Tenorlage spricht er mitten hindurch zwischen
dem Schulmeister und dem Geistlichen. Au&szlig;erdem
ist er grimmig ernst; er hat nichts von der Ironie des
Heilands, der doch, ganz Mensch und ganz Gott, die
h&ouml;chste Ironie darstellt. In seiner allzu passiven Haltung
tr&auml;gt er wesentlich bei zu der Verstimmung, die
<span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>sich dem brutal mi&szlig;handelten Christus gegen&uuml;ber des
Zuschauers bem&auml;chtigt. F&uuml;r den Gl&auml;ubigen ist das
Wasser auf die M&uuml;hle; wer aber dramatisch genie&szlig;en
will, dem ist mit einem so absolut duldenden Helden
nicht gedient. Alles rein Menschliche in den
Situationen, wie etwa die Szene auf dem &Ouml;lberge,
wird dann zum Genusse. Im ganzen leidet das Ammergauer
Krippenspiel an einem Hauptfehler: es ist nicht
mehr Naivit&auml;t und noch nicht Kunst. In dieser
schwankenden Mitte wird der Zuschauer hin und her
geschaukelt.</p>

<p>Andere, darunter selbst Schauspieler, urteilen
milder. Vielleicht wird es dem Leser angenehm sein,
in diesem Zusammenhange das Urteil eines gro&szlig;en
Schauspielers zu h&ouml;ren. In einem Briefwechsel, in
welchem es sich um die Schauspielkunst handelte, schrieb
mir Adolph Sonnenthal:</p>

<p>&raquo;Also meine Ammergauer Eindr&uuml;cke w&uuml;nschen Sie
zu wissen? Nun, ich hatte deren, und zwar m&auml;chtige
Eindr&uuml;cke, die aber leider durch die oftmals in die
L&auml;nge gezogene Handlung, durch das st&ouml;rende Spiel
einzelner, wie des Judas und der Magdalena, wieder
paralysiert wurden; und dennoch brachte mich der Darsteller
des Christus immer wieder in die richtige Stimmung,
so da&szlig; ich in der Hauptaktion, in der Kreuzigung,
aufs tiefste ergriffen war und beim Verlassen des
Spieles nur den einen Gedanken hatte: ob irgendein
Schauspieler die Rolle so perfekt darstellen k&ouml;nnte.
Sprechen w&uuml;rde er sie unbedingt besser, aber agieren?
<span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>Ich glaube nicht. Die Aktion des Abendmahles und
der Tod k&ouml;nnten jedem gro&szlig;en K&uuml;nstler von Beruf zur
Ehre gereichen. Die Hoheit und Milde, und ich m&ouml;chte
sagen die Grazie, mit welcher dieser Mensch den
J&uuml;ngern die F&uuml;&szlig;e wusch, hat mich geradezu in Erstaunen
gesetzt. Die Inkarnation des Leidens im Ausdrucke
und dabei die &uuml;bermenschliche Duldermiene am
Kreuze, die letzten Momente, wenn ihm das Auge bricht
und der Kopf schwer auf die Brust sinkt und noch mit
gebrochenem Auge seine Mutter sucht &ndash; ich w&uuml;&szlig;te
keinen Schauspieler, der es besser machen k&ouml;nnte, und
da&szlig; dieser Mann eben kein Schauspieler, sondern ein
einfacher Mensch und Holzschnitzer ist, das hat mir
mehr als einen k&uuml;nstlerischen, das hat mir einen weihevollen
Eindruck gemacht. Diesen Eindruck empfing
ich auch bei dem Einzuge Christus in Jerusalem, bei
der Kreuztragung, und wenn nur die anderen Mitspielenden
ann&auml;hernd die nat&uuml;rliche Begabung Mayers
h&auml;tten, dann w&auml;re der Eindruck ein allgemeiner. Man
sprach zu viel davon, und Sie erwarteten ein k&uuml;nstlerisches
Ensemble. Das ist es nicht und soll es meiner
Ansicht nach auch nicht sein, wenn es wirklich eine religi&ouml;se
Wirkung hervorbringen soll. Es darf nur nicht
geradezu st&ouml;rend sein, wie Judas und Magdalena. Ich
habe mir manches sogar noch naiver, noch nat&uuml;rlicher
gew&uuml;nscht. Die k&uuml;nstlerischen Eingriffe der M&uuml;nchener
K&uuml;nstler in den letzten Jahren haben dem Wesen der
Sache offenbar geschadet; man wird dadurch hin und
wieder doch an das Theater erinnert, und zwar an ein
<span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>schlechtes Theater, und das ist vom Nachteil. Ihr
Eindruck ist &uuml;brigens nicht vereinzelt; ich habe viele
gesprochen, die Ihre Empfindung ganz und gar teilen.
Vor einigen Tagen war ich in K&ouml;nigswart bei der
F&uuml;rstin Metternich; w&auml;hrend des Diners wird &uuml;ber
Oberammergau gesprochen, und die F&uuml;rstin erwartete
einen Brief ihrer Tochter, der F&uuml;rstin Oettingen, die
auch dem Passionsspiele beigewohnt und die ihr versprach,
dar&uuml;ber zu schreiben, denn sie selbst war nicht
dort. Nach Tisch traf dieser Brief richtig ein, und die
F&uuml;rstin las ihn uns vor. Im allgemeinen sprach sie
nun Ihre Ansicht aus; aber eine geistreiche Bemerkung
machte sie &uuml;ber Christus, die sehr bezeichnend ist. Sie
sagte: er spielte zu dem&uuml;tig, <em class="antiqua">comme s&#8217;il n&#8217;&eacute;tait pas
digne d&#8217;&ecirc;tre J&eacute;sus!</em> Ich mu&szlig;te ihr widersprechen,
denn gerade die Auffassung, wenn hier von Auffassung
die Rede sein kann, das rein Menschliche, hat mich
diesem Gottmenschen n&auml;her gebracht und &ndash; l&auml;cheln
Sie nicht, ich habe an ihn geglaubt, allerdings nur bis
zu dem Moment, wo er aus dem Grabe auferstand.
Hier wurde ich wieder zu sehr an die Kom&ouml;die gemahnt.
Ich habe noch nichts &uuml;ber die Einrichtung des Theaters
gesagt, dies fand ich geradezu sublim. Sie doch auch?
Die Szene des Gerichts. Pontius auf dem Balkon,
unter demselben der gefesselte Christus, zur Rechten
das Volk, zur Linken die Priester, das war doch ein
gro&szlig;artiger Eindruck. Was lie&szlig;e sich auf solch einem
Theater mit gro&szlig;en klassischen St&uuml;cken machen &ndash; etwa
mit den K&ouml;nigsdramen oder &raquo;G&ouml;tz&laquo;? Diese beiden
<span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span>Seitenb&uuml;hnen sind eine geniale Erfindung. Denken
Sie sich die Volksszene im &raquo;Julius C&auml;sar&laquo;, in der
Mitte das Forum, das Volk zu beiden Seiten, die
ganze Tiefe der B&uuml;hne &ndash; es m&uuml;&szlig;te hinrei&szlig;end wirken.
Der Chor und die Musik, die mir anfangs gefielen,
wirken auf die L&auml;nge durch ihre Monotonie etwas einschl&auml;fernd;
doch hat mir wieder der Chorf&uuml;hrer, wenn
Sie ihn noch im Ged&auml;chtnisse haben (und zwar der
vom Zuschauer rechts), au&szlig;erordentlich gefallen. Wie
edel sich der Mensch bewegte, wie geschickt er immer
auftrat und abging. Das ist n&auml;mlich sehr schwer, so
eine breite B&uuml;hne entlang ruhig und sch&ouml;n zu gehen.
Wenn Sie nun alle diese Einzelheiten summieren, so
werden Sie es begreiflich finden, da&szlig; das Schauspiel
nicht ohne Eindruck an mir vor&uuml;bergehen konnte, und
ich bereue es nicht einen Augenblick, dort gewesen
zu sein.&laquo;</p>

<p>Nach einer solchen Autorit&auml;t in schauspielerischen
Dingen kann man schon schweigen. Ohnedies wird
es allzu lebendig um mich her, und auf das gro&szlig;e
Krippenspiel folgt das kleine. Ein einziges Kind ist
m&auml;chtiger als ein ganzes Publikum. Eine kleine Hand
f&uuml;hrt mich zu dem flimmernden Baume hin, in welchem
ein ganzer Wald von Seligkeit rauscht.</p>

<p class="erschienen">(Am 25. Dezember 1880)</p>




<h2><span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span><a name="Das_Heimatsgefuehl_der_Brueder_Grimm" id="Das_Heimatsgefuehl_der_Brueder_Grimm"></a>Das
Heimatsgef&uuml;hl der Br&uuml;der Grimm</h2>

<p>Ein Weihnachtsbl&auml;ttchen</p>


<p>Die Br&uuml;der Grimm, Jakob und Wilhelm, kennt
die ganze deutsche Welt, von den obersten H&ouml;hen
geistiger Bildung durch das Frauengemach hindurch
bis herab in die Kinder- und Schulstube. Sie haben
die Kinder- und Hausm&auml;rchen gesammelt aus dem
Munde des Volkes, ja nicht nur gesammelt, sondern,
indem sie mit dichterischem Sinne die epischen Gesetze
dieser Gattung durchf&uuml;hlten und erkannten, haben sie
uns die M&auml;rchen weich, warm und traulich an das
Herz gelegt. Wer diese M&auml;rchen in sich aufgenommen,
kann Deutsch, und auch das tiefe Gef&uuml;hl, woraus s&auml;mtliche
Werke der Br&uuml;der Grimm hervorgegangen: das
Heimatsgef&uuml;hl, wird er aus ihnen kennen gelernt
haben. Die pr&auml;chtigen Worte Vaterlandsliebe und
Patriotismus m&ouml;chten wir, wenn wir von den Br&uuml;dern
Grimm sprechen, nicht in Anwendung bringen, weil
bei ihnen das Gef&uuml;hl f&uuml;r ihr Volk im Engen und
Engsten wurzelt, in dem kleinen Lande, dem sie angeh&ouml;ren,
in dem heimatlichen Winkel, wo sie geboren,
in der Stadt und Stube, da sie gelebt haben. Selbst
wenn sie sich zur h&ouml;chsten Vaterlandsliebe aufgeschwungen,
kehren sie gern in ihre Furche zur&uuml;ck und
vollenden da, der Lerche gleich, den Lobgesang eines
<span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span>Liedes, das sie in der H&ouml;he geschmettert haben. Zumal
an Jakob, dem st&auml;rkeren, mutigeren, vordringenderen
der beiden Br&uuml;der, f&auml;llt diese Sitte auf, und
Wilhelm l&auml;&szlig;t sich nur durch den &auml;lteren, aber feurigeren
Bruder zu kr&auml;ftigeren Kundgebungen der Gesinnung
mit fortrei&szlig;en. In Leben und Wissenschaft
ist Jakob die trotzigere und bahnbrechende Natur. Wo
er den Pflug ansetzt, dr&uuml;ckt Jakob ihn tiefer ein, so da&szlig;
der Brodem der Erde hervorbricht und sich die Schollen
schwer und langsam, als wollten sie sich eine Weile
besinnen, zu beiden Seiten niederlegen. Ein Bahnbrecher,
schaltet Jakob mit Axt und Pflugschar, w&auml;hrend
Wilhelm mehr eine G&auml;rtnernatur ist, die auf
dem schon gerodeten Erdreiche ihre zierlichen Beete
anlegt, sie sorgsam wartet und still begie&szlig;t. Jakob
w&uuml;hlt neue Sch&ouml;pfungen aus dem Boden hervor, eine
Grammatik, die Mythologie, die Rechtsaltert&uuml;mer,
Wilhelm l&auml;&szlig;t gewissen alten Lieblingsautoren seine
peinliche Pflege angedeihen und schreibt, bed&auml;chtig
suchend und das Gefundene geduldig zusammenf&uuml;gend,
die Geschichte der Heldensage, die ihren Gegenstand
durch Zeugnisse und eigene Entwicklung von au&szlig;en
und innen beleuchtet. Alle diese Arbeiten und Werke
gehen aber aus dem tiefen Grunde des Heimatsgef&uuml;hls,
aus der starken Empfindung hervor, da&szlig; es
f&uuml;r den Menschen nichts Anziehenderes und Wertvolleres
gebe, als was schon die Heimat an lebendigem
Besitz und nachklingender &Uuml;berlieferung entgegenbringe.
R&uuml;hrend neben so eindringlichen wissenschaftlichen
<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>Taten ist bei den Br&uuml;dern Grimm der kindliche
Ausdruck ihrer Anh&auml;nglichkeit an die Heimat. So
wenn Wilhelm, im Hinblick auf den Aufenthalt seines
Sohnes in Italien, in die Worte ausbricht: &raquo;Ich
k&ouml;nnte auf die L&auml;nge nicht an einem anderen Orte
leben, so h&auml;nge ich an meinem Vaterlande,&laquo; oder
wenn Jakob sich statt aller Herrlichkeit des S&uuml;dens
den bl&uuml;henden Apfelbaum lobt und den Finken
darauf.</p>

<p>Das Kleine gro&szlig; empfinden ist eine Kunst Jakob
Grimms. Er und sein Bruder haben die Gabe des
Dichterauges, das s&auml;mtliche Dinge, sie m&ouml;gen noch so
gewohnt und vergriffen sein, stets zum ersten Male
sieht und einen Strahl der Verwunderung und des
Wiedererkennens darauf fallen l&auml;&szlig;t. Jakob Grimm
sagt einmal: &raquo;Alles, was der Mensch betrachtet, ist
wunderbar, Sprache, Wort und Laut&laquo;. Diese Anschauung
zieht sich in einem breiten Bande durch seine
deutsche Grammatik, die so vorteilhaft abweicht von
allem, was man bis dahin Grammatik genannt hat,
da&szlig; sie uns alle zu Grammatikern macht. Sie lehrt
nicht, sie schulmeistert nicht, sie zeigt blo&szlig;, wie die
Dinge sind. Oft geht Grimm von unwillk&uuml;rlichen
Jugendeindr&uuml;cken aus, die nun wissenschaftlich reif
geworden sind, wie die sinnlichen Freuden an dem
Lautdreiklang <em class="antiqua">a, i, u,</em> der mit seinem Vokalgesang die
ganze deutsche Sprache durchwaltet. Wenn wir sagen:
binde, band, gebunden, so ist das ein einzelner Fall,
dem man in der deutschen Sprache auf Schritt und
<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>Tritt begegnet. Jeder Knabe, jedes M&auml;dchen, das
eine Volksschule besucht, wei&szlig; heute, da&szlig; ein Zeitwort,
welches mit diesem Klangschmuck und Wohllaut abgewandelt
wird, ein starkes Zeitwort hei&szlig;t, w&auml;hrend
das schwache Zeitwort dieser Zierden entbehrt. Vor
Grimm hie&szlig; ganz verkehrt das schwache Zeitwort regelm&auml;&szlig;ig,
das starke aber, das doch &auml;u&szlig;ere Anh&auml;ngsel
verschm&auml;ht und die verschiedenen Zeiten durch einen
m&auml;chtigen inneren Trieb aus sich selbst erzeugt, unregelm&auml;&szlig;ig.
Jakob Grimm hat hier den Schulmeistern
ein Licht aufgez&uuml;ndet, bei dem sie das sahen und erkannten,
woran sie sich bisher nur gesto&szlig;en hatten.
Manches andere noch hat Grimm in diesem bisher so
trockenen Buchstabenwesen entdeckt. Immer m&auml;chtiger
drang er in seiner Grammatik vor, stets, wie bei allen
seinen Untersuchungen, von einem starken Heimatsgef&uuml;hl
geleitet. Sein Volk wollte er erkennen in seiner
Sprache. Er zeigte, wie die deutsche Sprache den
gro&szlig;en Gegensatz der Geschlechter, der die Menschen
scheidet und bindet, auch auf die &uuml;brige Sch&ouml;pfung
durch ein eigent&uuml;mliches Einbildungsverm&ouml;gen ausdehnt;
er sch&uuml;ttete die ganze deutsche Sprache auf, um
die Vorstellungen und sittlichen Richtungen des deutschen
Geistes darzustellen, gleichsam Vorelemente zu
einer deutschen Psychologie und nationalen Ethik herbeizuf&ouml;rdern.
Er brachte dadurch auch Klarheit in die
deutschen Personennamen, in welchen sich das deutsche
Wesen, als man die Bedeutung des Wortes noch verstand
oder durchf&uuml;hlte, so mannigfaltig und deutlich
<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>aussprach. Ein Name, den man einem Kinde beilegt,
ist ein Wunsch oder gar die F&uuml;lle des Wunsches: ein
Ideal. Grimm ist in diese Untersuchungen ohne vorgefa&szlig;te
Gedanken oder heimliche Tendenz hineingegangen.
Wilhelm Scherer ist gescheitert, und in
einem schmerzlichen Bekenntnisse hat er selbst eingestanden,
gescheitert zu sein, als er gewissen geschichtlichen
Erscheinungen der deutschen Sprache ethische
Beweggr&uuml;nde unterschob, Lautverschiebung und Laut&auml;nderung,
anstatt sie mechanisch aus dem Spiele der
Sprechwerkzeuge zu erkl&auml;ren, vielmehr aus Charaktereigenschaft
des deutschen Geistes ableitete.</p>

<p>Jakob Grimm hing so fest an der Scholle, da&szlig; er
Kassel und sein geliebtes Hessen nur ungern verlie&szlig;,
und so weit schien ihm die Entfernung, da&szlig; er zum
Antritt seiner Professur an der G&ouml;ttinger Hochschule
das Heimweh zum Redethema w&auml;hlte. Nach altem
Brauche mu&szlig;te er die Rede lateinisch halten. Seltsam
genug nimmt sich ein so grunddeutsches Wort und eine
so grunddeutsche Sache in der fremden Kleidung aus.
Wie umst&auml;ndlich und n&uuml;chtern ist die lateinische Umschreibung
des Wortes <em class="antiqua">(De desiderio patriae)</em>, wie
sonderbar, wenn Grimm bei gehobenen Stellen sich
der Redeweise r&ouml;mischer Dichter bedient. Nostalgia
g&auml;be ganz den Sinn des deutschen &raquo;Heimweh&laquo;, allein
es ist ein sp&auml;tes Wort, das wie eine &Uuml;bersetzung klingt.
Zwar die Sache haben die Griechen gekannt &ndash; Zeugnis
daf&uuml;r die Odyssee, das ewige Lied des Heimwehs,
Zeugnis daf&uuml;r aus geschichtlicher Zeit die r&uuml;ckkehrenden,
<span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span>das Meer erblickenden Landsknechte des Xenophon,
denen Laute entfahren, die man als deutsch ansprechen
k&ouml;nnte, wenn sie f&uuml;r deutsche Eichenherzen nicht zu sehr
ins Weiche gingen. Grimms lateinische Rede &uuml;ber
das Heimweh kann uns an das Walthari-Lied erinnern,
das trotz der Abfassung in r&ouml;mischen Versen
rechte Funken deutschen Heldentumes wirft. In
r&ouml;mischer Zunge eifert Grimm gegen den Mi&szlig;brauch
der lateinischen Sprache, und einmal, als er das
Lateinische &raquo;wert, teuer sein&laquo;, das an Gewicht und
Geld erinnert, von der Heimat gebraucht, glaubt man
schon, ihm w&uuml;rde das herzliche Wort &raquo;lieb haben&laquo; von
den Lippen springen. Ihm &uuml;brigens Heimweh zu erwecken,
trugen die unerquicklichen politischen Zust&auml;nde
in Hannover bei. Der K&ouml;nig hatte die Verfassung
aufgehoben, Grimm hatte auf die Verfassung geschworen.
Er hielt seinen Schwur, wurde entlassen, und
als er mit seinem Bruder nach Kassel zur&uuml;ckkehrte, pa&szlig;te
jeden Tag ein Polizeimann vor ihrer Wohnung, als
ob sie gemeine Spitzbuben w&auml;ren. In der Schrift
&uuml;ber seine Entlassung fragte er mit dem Siegfried im
Nibelungenliede: Wohin sind die Eide gekommen?
Von da an ist den Gebr&uuml;dern Grimm die Politik, obgleich
sie keine Politiker waren, nachgegangen. Jakob
ist im Frankfurter Parlament gesessen, er hat tapfer
teilgenommen an der schleswig-holsteinischen Frage.
Das Heimatsgef&uuml;hl steigert sich zur vaterl&auml;ndischen
Gesinnung. Jakob schreibt an einen d&auml;nischen Gelehrten:
&raquo;Ich tr&auml;ume von einem gro&szlig;en Verein
<span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>zwischen Deutschen und Skandinaven ... Ich sch&auml;tze
zwar keines der &uuml;brigen mitlebenden V&ouml;lker gering,
m&ouml;chte aber doch nicht die Eigent&uuml;mlichkeit meines
Volkes und der uns urverwandten preisgeben gegen&uuml;ber
einem unserer ganzen Art fremden und von uns
abweichenden. Der gemeine Russe ist kr&auml;ftig und
praktisch, voll Verstand und Begabung, allein h&ouml;heren
Zielen der menschlichen Entwicklung strebt er nicht
eben zu; alle Beamten sind in hohem Grade verderbt
und bestechlich, die vornehmen St&auml;nde durch fr&uuml;hreife
Treibhauskultur im voraus fast zugrunde gerichtet.
Wer m&ouml;chte w&uuml;nschen, da&szlig; diesem mit breiter plumper
Gewalt in der Weltgeschichte wie fast kein anderes
auftretenden Volke noch ein gr&ouml;&szlig;erer Spielraum zuteil
werde ... Diese Russen sind nat&uuml;rliche Feinde alles
dessen, was Deutschland da oder anderw&auml;rts stark
machen w&uuml;rde. Aber ich begreife dein d&auml;nisches Gef&uuml;hl,
das Russen den Deutschen vorz&ouml;ge&nbsp;...&laquo; Jakob
Grimm, der in einem geeinigten und freien Deutschland
die Gew&auml;hr f&uuml;r den Frieden und die Wohlfahrt
Europas erblickt, hat das neue Deutschland, nach dem
er sich so sehr gesehnt, nicht mehr erlebt. Aber einen
merkw&uuml;rdigen Blick in die Zukunft hat er getan, als
er im Jahre 1844 in Italien reiste. Er schreibt in
seinen Reiseerinnerungen: &raquo;Das heutige Italien f&uuml;hlt
sich in Schmach und Erniedrigung liegen; ich las es
auf dem Antlitz bl&uuml;hender, schuldloser J&uuml;nglinge. Was
auch kommender Zeiten Scho&szlig; in sich berge, die Macht,
deren Flamme wir noch aufflackern sehen, wird nicht
<span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>ewig &uuml;ber ihm lasten, und wenn Friede und Heil des
ganzen Weltteiles auf Deutschlands St&auml;rke und Freiheit
beruhen, so mu&szlig; sogar diese durch eine in dem
Knoten der Politik noch nicht abzusehende, aber dennoch
m&ouml;gliche Wiederherstellung Italiens bedingt erscheinen.&laquo;</p>

<p>Wie weit und scharf Jakob Grimm &uuml;ber den lebendigen
Zaun seiner Heimatsliebe sp&auml;ht, ist aus den angef&uuml;hrten
Worten zu ersehen. In diesen St&uuml;cken bleibt
Wilhelm hinter dem Bruder zur&uuml;ck; aber Jakob zieht
ihn nach, und Wilhelm geht geistweise mit. Sind sie
doch im Leben und in der Wissenschaft immer miteinander
gegangen und haben sich nie verlassen. Sie
waren einander treu, wie sie ihrem Volke treu waren &ndash;
treu wie Gras. Man m&ouml;chte fast vermuten, da&szlig; sich
einmal, wenn ihre B&uuml;cher verschollen sind, die Volksphantasie
dieser beiden r&uuml;hrenden und gro&szlig;en Gestalten
bem&auml;chtigen werde. Wir k&ouml;nnen uns denken, da&szlig; man
auf der Bank vor dem Hause sich einmal erz&auml;hlt:</p>


<h3>Die Br&uuml;der Grimm.<br />
<span style="letter-spacing: 0ex; padding-left: 0ex;">Ein deutsches Kinder- und Hausm&auml;rchen.</span></h3>

<p>Es wird etwa beginnen: &raquo;Es waren einmal zwei
Br&uuml;der, der eine hie&szlig; Jakob, der j&uuml;ngere Wilhelm.&laquo;
Was aber wird das M&auml;rchen von ihnen erz&auml;hlen? Die
Geschichte vom Dornr&ouml;schen, nur da&szlig; die schlafende
K&ouml;nigstochter das deutsche Volk mit der versunkenen
Heimlichkeit seiner Sprache und Sitte sein wird, und
<span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span>die beiden Knaben, Jakob voran, Wilhelm hintendrein,
brechen durch die Dornenhecke und erl&ouml;sen durch ihren
Ku&szlig; das schlafende sch&ouml;ne Kind. Dann werden in den
Zuh&ouml;rern alle guten Geister des Heimatsgef&uuml;hls aufwachen,
und sie werden die beiden Knaben, die das
Wunder vollbracht haben, preisen und segnen.</p>

<p class="erschienen">(Am 25. Dezember 1891)</p>

<!-- <p><span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span></p> -->

<p class="printer"><!-- <span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span> -->Gedruckt in der Buchdruckerei von<br />
Herros&eacute; &amp; Ziemsen, G.&nbsp;m.&nbsp;b.&nbsp;H.<br />
in Wittenberg. Titel und Einband<br />
zeichnete Lucian Bernhard, Berlin<br />
</p>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der 1911 bei Meyer &amp; Jessen erschienenen Ausgabe (neuntes
Tausend) erstellt; es bildet den dritten Band von Ludwig Speidels
Schriften.</p>

<p>Das Inhaltsverzeichnis wurde vom Ende des Buchs an den Anfang gestellt.</p>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Notes:</strong> This ebook has been prepared from an edition
published in 1911 by Meyer &amp; Jessen (ninth thousand), forming the third
volume of Ludwig Speidel&#8217;s works.</p>

<p>The table of contents has been moved from the back of the book to the
front.</p>
</div>

</body>
</html>
